{"time": "brasileirão série a", "title": ["Após apenas quatro jogos pelo Botafogo, Leandro Carvalho deve voltar para o Ceará", "Primeiro reforço do Glorioso em 2018, atacante acaba tendo poucas oportunidades, não consegue se firmar, e clube negocia empréstimo. Time onde se destacou em 2017, Vozão é o provável destino"], "author": ["Fred Gomes, Thiago Lima e Thaís Jorge"], "text": " O Botafogo se reapresentou há uma semana para a intertemporada, mas um de seus 10 reforços em 2018 não vem participando normalmente dos treinamentos no Nilton Santos: Leandro Carvalho. O GloboEsporte.com apurou que o jovem atacante, de 23 anos, está de saída do clube, que tem contrato com ele até 2020 e estuda emprestá-lo. O provável destino é o Ceará, onde se destacou em 2017.  Há uma negociação sigilosa em andamento entre os dois clubes, enquanto isso Leandro Carvalho aguarda a conclusão. Um retorno é visto com bons olhos ao Vozão, time que defendeu no segundo semestre do ano passado: dispurou 16 jogos, marcou dois gols e foi um dos homens de confiança de Chamusca no acesso à Série A. Em toda a temporada de 2017, fez 41 partidas e sete gols.  Em General Severiano, Leandro Carvalho teve poucas oportunidades: foram apenas quatro jogos, contra Fluminense e Flamengo no Carioca, Palmeiras no Campeonato Brasileiro e Audax Italiano pela Sul-Americana, só os dois últimos como titular e nenhum gol marcado. O atacante sofreu com problemas físicos e , ficando um mês de molho.  Já recuperado, Leandro Carvalho vem aprimorando a parte física para voltar a jogar no segundo semestre. Como não fez sete jogos pelo Botafogo no Brasileiro, ainda pode defender outro clube na Série A. Revelado pelo Paysandu, ele teve 50% dos direitos econômicos adquiridos pelo Glorioso em troca dos empréstimos do atacante Renan Gorne e do lateral-esquerdo Victor Lindenberg. ", "date": "04/07/2018", "id": 409}