{"time": "brasileirão série a", "title": ["Reencontrar o Bota e enfrentar Jefferson: Sidão admite duelo especial no Morumbi", "Ex-Alvinegro e hoje no São Paulo, camisa 12 recorda amizade com antigo companheiro, rival nesta quarta, esclarece saída do clube e brinca com mensagens de botafoguenses: \"Estão bem de goleiro\""], "author": ["Felippe Costa, Fred Gomes e Thiago Lima"], "text": " Um dos destaques da última vitória do Botafogo no Morumbi foi Sidão . Depois de quase dois anos, as duas equipes voltam a se enfrentar no estádio na noite desta quarta-feira, às 21h (de Brasília), pela oitava rodada do Campeonato Brasileiro. E, desta vez, o goleiro vai estar do outro lado.  Vai ser um jogo especial, como ele próprio admitiu. Após viver um início difícil no São Paulo, Sidão se firmou como titular desde o segundo semestre de 2017; chegou a encarar o ex-clube no empate por 0 a 0 no Pacaembu – com Gatito Fernández no gol –; e agora se prepara para enfrentar pela primeira vez o amigo Jefferson, a quem teve a ingrata missão de substituir em General Severiano.  Em entrevista ao GloboEsporte.com, o goleiro de 35 anos falou sobre a amizade formada com o ídolo alvinegro – a quem apostaria na Copa do Mundo não fosse a grave lesão sofrida no tríceps –; esclareceu a polêmica saída para o São Paulo no início de 2017; avaliou sua trajetória no Tricolor e brincou com pedidos para voltar de botafoguenses:  – Acho que é no calor da emoção. Estou bem no São Paulo e eles estão bem de goleiro (risos).     Sim, bastante. É um clube que tenho carinho, não escondo isso de ninguém. Foi o time que me deu a maior visibilidade nacional até então. Mas estou no São Paulo, muito feliz por sinal, e farei o possível para ajudar a equipe com os três pontos.    Verdade. São dois grandes goleiros. O Jefferson eu tive a oportunidade de conhecer no Botafogo, uma pessoa do bem e de grande caráter. O Gatito não conheço, mas acompanho suas partidas e vem bem demais, apesar de estar lesionado agora. O Botafogo está bem servido de goleiros.    Sim. Eu e Jefferson somos amigos, conversamos várias vezes ano passado. Ele é uma pessoa tranquila, mais na dele, porém, é correto e debaixo da trave espetacular. De certa forma, consegui pegar uma experiência na época em que estive lá.    O Botafogo tem tradição de ter bons goleiros, né? Manga, Wagner, nessa \"nova geração\" o Jefferson... Gatito não vai para a Copa por uma fatalidade da sua seleção não se classificar. O Jefferson eu acredito que a lesão foi determinante para a sua ausência na lista. Ficou muito tempo lesionado. Acredito que estaria na lista de Tite se não fosse isso.    Quer me complicar, né? (risos). Acredito que cada um tem suas características. Gatito é simplesmente excepcional nas penalidades, já Jefferson tem um reflexo absurdo. Apesar de os dois terem essas duas qualidades. Difícil demais, essa vou ficar em cima do muro.    Lembro que era começo do segundo turno e precisávamos reagir, tive que fazer boas intervenções para que pudéssemos sair com a vitória do Morumbi. Foi a estreia do Jair (Ventura) também como técnico, então essa vitória deu moral para o grupo. Sassá fez um gol no finzinho e foi um resultado importantíssimo para a gente dar sequência no Brasileiro.    Sem dúvidas o da última rodada contra o Grêmio na Arena. Acho que o motivo é óbvio, né? (risos). Foi a partida que selou nossa classificação para a Libertadores, a cereja do bolo de todo um trabalho bem feito do Jair.    Avalio de forma positiva. Completei 50 jogos recentemente, renovei meu contrato por mais um ano, então acredito que venho agradando a diretoria e a torcida.    Essa é até uma discussão que até hoje muitos botafoguenses me cobram (risos). Oportunidade boa para explicar o que aconteceu. Na época, o Botafogo tinha que entrar em acordo com o Audax para minha renovação, isso não aconteceu. Já o São Paulo teve êxito na negociação. Claro que pesou minha vontade, jogador não vai sem sua própria vontade para nenhum clube. Mas se o Bota tivesse acertado antes, nem teria chance para o São Paulo chegar, e aí certamente teria fechado. Problema não foi dinheiro, e sim falta de negociação com quem era dono do meu passe.    Tem coisas que devemos guardar a sete chaves, né? (risos) Mas em uma forma resumida me desejou sucesso. O Rogério é um cara espetacular, todo goleiro admira ele e comigo não é diferente.    Tenho contato com ele, sim, e acompanho o Fortaleza na Série B. Está bem demais!    Em nenhum momento vou me comparar com o Rogério. Ele é um ídolo de forma incomparável aqui no São Paulo. Óbvio que quero escrever minha história aqui, mas independente da dele, até porque cheguei tem pouco tempo no clube. Meu objetivo é ficar no São Paulo por mais tempo e não só até 37 anos. Quero ser campeão, deixar meu nome marcado na história.    Isso. Hoje o Davi está bem, graças a Deus. Não tivemos nenhum tipo de problema e sempre, quando dá, reservo meu tempo para brincar com ele.    Às vezes sim (risos). Me agradecem bastante pela campanha de 2016 no Brasileiro, porque conseguimos classificar o time para a Libertadores, e muitos jornalistas apontavam a gente como um dos rebaixados. Alguns também pedem minha volta, mas acho que é no calor da emoção. Estou bem no São Paulo e eles estão bem de goleiro (risos).   ", "date": "30/05/2018", "id": 492}