{"time": "brasileirão série a", "title": ["Botafogo x Corinthians tem bilhetes a partir de R$ 2,50: saiba como comprar ingressos do jogo", "Bilhetes de inteira custam de R$ 5 a R$ 50 para partida deste domingo, às 17h, no Nilton Santos"], "author": ["GloboEsporte.com"], "text": " O Botafogo abriu nesta terça-feira a venda de ingressos para o jogo contra o Corinthians no próximo domingo, às 17h (de Brasília) no Nilton Santos, pela 32ª rodada do Campeonato Brasileiro. E tem nova promoção: os bilhetes custam a partir de R$ 5 até R$ 50, e sócios-torcedores com pacote das partidas em 2018 pode levar um acompanhante de graça mediante reserva.  Nesta terça, a venda é exclusiva para sócios do Alvinegro. A comercialização para o público em geral abre às 10h desta quarta, e a partir de sexta, nos pontos físicos espalhados pelo Rio de Janeiro. O setor Oeste Superior estará fechado na partida, enquanto o Leste Superior está bloqueado e será disponibilizado de acordo com a demanda. No dia do jogo, os portões do estádio abrirão às 14h.  Oeste Inferior: R$ 20 (inteira) / R$ 10 (meia) – BOTAFOGONorte: R$ 5 (inteira) / R$ 2,50 (meia) – BOTAFOGOLeste Inferior: R$ 10 (inteira) / R$ 5 (meia) – BOTAFOGOSul: R$ 50 (inteira) / R$ 25 (meia) – CORINTHIANS  Estádio Nilton Santos – Rua das Oficinas Setor Norte – Engenho de DentroGeneral Severiano – Avenida Venceslau Brás, 72 – Botafogo  Loja Oficial do Botafogo - Plaza Shopping - NiteróiLoja Oficial do Botafogo - Top Shopping - Nova IguaçuLoja Oficial do Botafogo - Park Shopping - Campo Grande  General Severiano – Avenida Venceslau Brás, 72 – Botafogo  Estádio Nilton Santos - Engenho de Dentro  O estacionamento Norte 1, localizado na Rua das Oficinas abrirá às 14h, com o preço de R$ 30 (carros e vans) e R$ 15 (motos). Sócios Sou Botafogo podem comprar antecipadamente por R$ 20 no site do programa.  O Food Park In Rio abrirá às 15h, com acesso apenas para torcedores que entrarem pelo Setor Oeste. Após o jogo, a área de lazer e gastronomia do Estádio Nilton Santos funcionará para todo o público, com entrada gratuita.  Sócios com Pacote Temporada 2018 e Pacote Brasileiro 2018 podem levar um convidado, mediante reserva no site do Programa Sou Botafogo (www.botafogo.com.br/soubotafogo). No dia da partida, o acesso do acompanhante (vestido com a camisa do Botafogo) deverá ser realizado junto ao sócio que emitiu a reserva mediante apresentação de um documento com foto e do voucher de confirmação impresso ou no celular. .  Como o mando do jogo é do Botafogo, os sócios terão benefícios para esta partida. O check-in e a compra de acessos já podem ser realizados no site do programa. Além da entrada, também é possível adquirir transporte e estacionamento, além de gratuidade em qualquer setor para acompanhantes menores de 12 anos ou maiores de 60. Todas as informações de acesso e da promoção para levar um convidado estão disponíveis no site do Sou Botafogo (www.botafogo.com.br/soubotafogo).  Dentro dos esforços de aperfeiçoar a experiência do torcedor no Nilton Santos, o Botafogo ampliará a utilização da tecnologia Voucher Seguro®. Torcedores que adquirirem ingressos pela internet terão acesso ao Estádio diretamente com um QRCODE randômico em seu celular, pelo app Voucher Seguro. O sistema evita fraudes e reduz a necessidade de atendimento, uma vez que não é necessária a troca na bilheteria.  Há gratuidade para crianças (menores de 12 anos), idosos (acima de 60) e Portadores de Necessidades Especiais apenas nos setores Oeste Inferior, Leste e Sul, sendo obrigatória a reserva antecipada ou a retirada prévia em General Severiano ou Estádio Nilton Santos sexta e sábado. Para acesso ao Estádio, será necessária a apresentação dos documentos comprobatórios. NO DIA DO JOGO NÃO HAVERÁ RETIRADA DE GRATUIDADES NÃO RESERVADAS.  A gratuidade pode ser reservada online em https://www.voucherseguro.com/. .  De acordo com a Lei nº 12.933, de 26 de dezembro de 2013, e Lei nº 3364, de 07 de janeiro de 2000, e com limite de 40% da carga de ingressos, a meia-entrada é direito de estudantes, jovens de 12 a 21 anos, jovens de baixa renda inscritos no Cadastro Único para Programas Sociais do Governo Federal, professores da rede pública municipal de ensino e acompanhantes de PNE.  Serão exigidos documentos na compra do ingresso e na entrada ao estádio. O nome será cadastrado no sistema e impresso no bilhete para evitar venda em duplicidade. Quem adquirir meia-entrada terá que comprovar o direito antes de chegar à catraca. Não compre de cambistas. ", "date": "30/10/2018", "id": 98}