{"time": "brasileirão série a", "title": ["Erik brinca com \"ajudinha\" ao Palmeiras, mas foca no Botafogo e deixa papo sobre 2019 para depois", "Destaque contra Flamengo e Internacional, atacante emprestado pelo Alviverde diz que amigos palmeirenses querem lhe dar medalha em caso de título. Alvinegro vai tentar manter jogador"], "author": ["Thiago Lima"], "text": " Destaque na arrancada do Botafogo no Campeonato Brasileiro, Erik coincidentemente marcou gols sobre os concorrentes ao título do Palmeiras, clube com o qual tem contrato até 2020: fez o primeiro na vitória por 2 a 1 sobre o Flamengo, há duas semanas, e garantiu o 1 a 0 sobre o Internacional no último domingo .  Com o tropeço dos rivais, o Palmeiras abriu cinco pontos de vantagem na liderança, faltando três rodadas para o fim, e . Em entrevista coletiva nesta segunda-feira, o atacante revela que há até brincadeira com amigos palmeirenses em caso de título, lembrou da contribuição na conquista do Brasileiro em 2016, mas classificou a atual \"ajudinha\" como coincidência e disse que seu foco está 100% no Botafogo:  – Tem muitas brincadeiras. Quando você vai para outro clube conhece mais pessoas, faz novas amizades, mas tenho amigos palmeirenses que até brincam, falam que se o Palmeiras for campeão eu mereço uma medalha (risos). Isso em 2016 também aconteceu (gol sobre o Internacional), a gente quebrou um tabu de 22 anos (sem ser campeão), tinha a minha idade esse tabu.  – Fiquei muito feliz, o gol foi importante na briga pelo título na época. Na partida anterior com o Sport também. E agora contra Flamengo e Inter ajudei o Palmeiras, mas em nenhum momento meu objetivo era ajudar outro clube, e sim o Botafogo, meu foco principal é aqui. Respeito muito essas cores.  Emprestado até dezembro, Erik se diz à vontade no Botafogo e não cansa de elogiar o ambiente do clube, onde ganhou sequência e recuperou o futebol de quando foi eleito revelação do Brasileiro de 2015. Mas prefere deixar para depois do campeonato as conversas sobre onde jogará em 2019.  – Meu foco principal nesse momento é deixar meu melhor à cada jogo, viver intensamente cada partida, cada dia no clube. (Ficar em 2019) É algo que não depende só de mim.  O Alvinegro tentará negociar para mantê-lo, mas terá que convencer o Palmeiras, . Como tem uma eleição pela frente e na disputa do título, a diretoria alviverde congelou o planejamento e ainda não definiu se pediá o retorno de Erik.  – Eu acredito muito no dia a dia de trabalho. Mas sequência quando você recebe e aproveita, naturalmente vem a confiança. Eu retomei aquela confiança. Vontade de me divertir dentro de campo eu sempre tive. Aqui fui recebido de uma forma muito especial. Cheguei com um grande desafio contra o Sport, uma vitória que vou sempre carregar na minha cabeça pelo momento difícil que vivíamos. Essa tranquilidade está chegando, temos feito grandes jogos nessas últimas rodadas.  – São momentos totalmente diferentes. Acredito que hoje estou mais maduro, na época (2015) era um jovem surgindo, uma promessa. No outro ano fui campeão brasileiro pelo Palmeiras, isso me deu uma imagem para o cenário nacional e internacional. Fez com que eu amadurecesse, e hoje acredito que estou em meu momento mais maduro. Um líder também dentro de campo, ajudando meus companheiros. Isso me fez mais forte mentalmente, e com o tempo a gente vai aprendendo mais. É, sim, o melhor momento na minha carreira.  – Eu individualmente tenho sonhos. Conseguir voltar a vestir a camisa da seleção brasileira, onde já fui muitas vezes para a de base. Qual jogador não sonha com isso? Sonhar não custa caro, claro, a gente paga o preço no dia a dia com trabalho, dedicação. E estamos bastante focados em busca de objetivos maiores no campeonato. Mas pensando partida a partida é que vamos alçar grandes voos. ", "date": "19/11/2018", "id": 42}