{"time": "copa sul-americana", "title": ["\"Espelho\" do Botafogo, joia cobiçada e só um remanescente de 2014: jornalistas paraguaios apresentam o Nacional-PAR", "Vice-campeão da Libertadores há quatro anos, Tricolor do Paraguai recebe o Alvinegro também em má fase, com \"cópia\" de Gatito e até atacante que bate pênalti de cavadinha, à la ídolo Loco Abreu"], "author": ["Felippe Costa e Thiago Lima"], "text": " Nesta quarta-feira, às 19h30 (de Brasília), o Botafogo volta ao Defensores del Chaco. Palco onde fez história ao eliminar o tradicional Olimpia, mudou a trajetória de Gatito Fernández no clube e conquistou uma classificação heroica, nos pênaltis, para a fase de grupos da Libertadores. Desta vez, do outro lado do campo estará um desconhecido da maior parte dos brasileiros: o modesto Nacional-PAR. Adversário sem grandes tradições, mas que surpreendeu a América do Sul em 2014 ao dar trabalho ao San Lorenzo, da Argentina, e terminar como vice-campeão.  Mas será que o time continua o mesmo quatro anos depois? Ou com as mesmas características? Tende a ser presa fácil ou promete ser páreo duro para um Botafogo pressionado sob o comando de Marcos Paquetá? Para entender melhor o momento do rival, o GloboEsporte.com entrevistou quatro jornalistas paraguaios: Juanma Figueredo, da \"TV ABC\"; Guillermo Caballero, da \"Rádio UNO 650 AM\"; Ruben Sosa, da \"Rádio 970 AM\" e Wilson González, da \"Rádio ABC Cardinal\".  O quarteto apresenta um pouco do atual time do Tricolor do Paraguai. E coincidentemente é quase um espelho do Botafogo de hoje: um time com muitos jovens e sem medalhões – o uruguaio ex-Alvinegro Salgueiro fazia parte do elenco; que também passa por um mau momento; tem um goleiro pegador de pênaltis como Gatito Fernández; e um centroavante que bate pênalti de cavadinha, à la o ídolo alvinegro Loco Abreu. Por sinal, olho nesse jovem que está cobiçado.   Nacional chega com muitas dúvidas para o jogo contra o Botafogo. Deixou Salgueiro sair, seu melhor jogador na temporada passada. No último dia de transferências, Edgardo Orzusa, pilar do meio de campo, foi para a Chapecoense. Situação parecida com a de Teodoro Paredes, zagueiro que se foi para o futebol argentino. Não chegaram os jogadores pedidos pelo técnico Celso Ayala.   Chega depois de dois empates e uma derrota nas três primeiras rodadas do Torneio Clausura local. O técnico ainda está buscando a equipe ideal.   Chega com dois empates e uma derrota no torneio local. Sem muitos reforços de peso.  Chega com três partidas e nenhuma vitória: dois empates e uma derrota para o Olimpia, seu rival mais forte. Não está em seu melhor momento futebolístico.  Tenta ser, mas por falta de peso não é. Daquela vez contava com muitos experientes que não se tem mais hoje, principalmente na defesa.   Não se parece em nada, tem outro estilo de jogo. Entre os que disputaram essa final em 2014, só Derlis Orué permanece no time depois de uma breve passagem pelo Libertad.  Não se parece em nada, sem jogadores de peso, com muitos jovens no elenco.  Em nada se parece com aquele time, este tem outro estilo. Mas imagino que por ser um torneio internacional eles podem tirar a mesma garra de 2014.  O meio de campo foi o que melhor deu resultado nas primeiras três rodadas. Muita marcação e sacrifício, acompanhados de boas defesas do goleiro Santiago Rojas quando exigido.   É uma equipe aguerrida, com boa marcação.   Um de seus pontos fortes é o meio de campo onde tem Orué e adiantado o \"Zorrito\" Bareiro.   Falar de solidez, talvez o gol esteja bem protegido por Rojas e sua fama de pegar pênaltis. Mas, até agora, não se consolidou nenhuma linha, tem várias mudanças em todos os setores.  Sem dúvida, as coberturas defensivas não são boas, algumas descoordenações que podem custar caro, além da falta de definição no ataque.  A definição. Criam situação de gol, mas não convertem.   Precisa ter mais concentração na defensa e melhor coordenação.  Precisa melhorar todas as linhas.   Derlis Orué se tornou o ponto mais forte da equipe, depois da saída de Salgueiro e Orzusa. Muito acionado desde o meio de campo.   Adam Bareiro, centroavante jovem com muita potência que foi cobiçado por várias equipes de Argentina, como Newells e San Lorenzo, e também o Colo-Colo, do Chile.  É uma equipe excelente, ressaltam o trabalho de vários: Santiago Rojas, Miguel Paniagua, Derlis Orué e Adan Bareiro.  No semestre anterior diria que o Salgueiro, que se foi para o Libertad, ou Adam Bareiro, hoje reserva. Neste semestre, é a liderança de Miguel Paniagua e o panamenho Clarke .   Nossa referência no Botafogo é Gatito Fernández, que não jogou no fim de semana contra o Inter. Acompanhamos muito principalmente as atuações do bom goleiro paraguaio. Lembramos do último duelo contra o Olimpia na Libertadores, onde Gatito entrou no segundo tempo e foi o destaque nos pênaltis.   Sabemos que é um dos grandes do Rio de Janeiro. Que lamentavelmente Gatito Fernández não está jogando mais depois de sua lesão. Lembramos muito de Rodrigo Pimpão, que marcou gol sobre o Olimpia na Libertadores do ano passado.   Conta com um novo técnico e vem de derrota no Campeonato Brasileiro para o Inter.  Temos a referência de Gatito Fernández, que está se recuperando. Mas além dele, sabemos pouco ou nada.   Pelo que tem demonstrado o Nacional e pela recordação do Botafogo com o Olimpia, imagino um jogo apertado, de muita marcação e tática. Não creio que marcarão mais de dois gols. Sobre quem ganhará o duelo, esperemos que Nacional. Ainda que devo admitir não ter mostrado atuações que convençam a sua torcida.   Nacional é um time que nos últimos anos aprendeu a jogar as copas internacionais. É inteligente no mata-mata. Creio que tem muitas chances de ganhar quarta-feira, ainda que a classificação não será nada fácil.  Vai ser um encontro bastante difícil em especial para o time tricolor, que não trouxe muito em relação a reforços. A grande maioria é formada em casa. Contudo, Nacional já demonstrou ter peito em situações difíceis sem ter muita coisa.  Creio que um empate na quarta-feira, mas dou palpite da classificação no Rio. ", "date": "31/07/2018", "id": 341}