{"time": "copa sul-americana", "title": ["Botafogo x Bahia: 21 mil ingressos vendidos para o jogo de volta das oitavas de final da Sul-Americana", "Bilhetes custam de R$ 10 a R$ 100 para partida às 21h45 da próxima quarta no Nilton Santos"], "author": ["GloboEsporte.com"], "text": " O segundo dia de bilheterias abertas terminou com 21 mil ingressos vendidos, juntando check-ins de sócios-torcedores e comercialização pela internet, para a partida Botafogo x Bahia da próxima quarta-feira, às 21h45 (de Brasília), no Estádio Nilton Santos, valendo vaga nas quartas de final da Copa Sul-Americana. O setor Lste Inferior já está esgotado, e o Oeste Superior, bloqueado, será disponibilizado de acordo com a demanda de público.  No jogo de ida, na Fonte Nova, o Alvinegro perdeu por 2 a 1 e precisa vencer por 1 a 0 ou por dois gols de diferença para se classificar. Se devolver o 2 a 1, a decisão vai para os pênaltis. As vendas continuam neste sábado, com horário especial no Nilton Santos devido ao jogo Fluminense x Grêmio, e as entradas custam entre R$ 10 e R$ 100. Na quarta-feira, os portões do estádio abrirão às 19h45.   é obrigatório apresentar documento oficial para entrar no estádio.  Oeste Inferior: R$ 40 (inteira) / R$ 20 (meia) – BOTAFOGOOeste Superior: R$ 40 (inteira) / R$ 20 (meia) – BOTAFOGO (bloqueado)Norte: R$ 10 (inteira) / R$ 5 (meia) – BOTAFOGOLeste Inferior: R$ 20 (inteira) / R$ 10 (meia) – BOTAFOGO Leste Superior: R$ 20 (inteira) / R$ 10 (meia) – BOTAFOGOSul: R$ 100 (inteira) / R$ 50 (meia) – BAHIA  Sábado - 9h às 13h Segunda e Terça - 10h às 13h30 e 14h às 17hQuarta - 10h às 22h30   no sábado a venda será em horário especial no Estádio Nilton Santos devido ao jogo Fluminense x Grêmio. Domingo não haverá venda no estádio para Botafogo x Bahia devido à realização do jogo Botafogo x São Paulo  Sábado - 10h às 13h30 e 14h às 17hDomingo - 9h às 13hSegunda, Terça e Quarta - 10h às 13h30 e 14h às 17h  Segunda, Terça e Quarta - 10h às 13h30 e 14h às 17h  Segunda, Terça e Quarta - 10h às 13h30 e 14h às 17h  O estacionamento Norte 1, localizado na Rua das Oficinas abrirá às 18h45, com o preço de R$ 30 (carros e vans) e R$ 15 (motos). Sócios Sou Botafogo podem comprar antecipadamente por R$ 20 no site do programa.  Como o mando do jogo é do Botafogo, os sócios terão benefícios para esta partida. O check-in e a compra de acessos já podem ser realizados no site do programa. Além da entrada, também é possível adquirir transporte e estacionamento, além de gratuidade em qualquer setor para acompanhantes menores de 12 anos ou maiores de 60. Todas as informações de acesso estão disponíveis no site do Sou Botafogo (www.botafogo.com.br/soubotafogo).  Dentro dos esforços de aperfeiçoar a experiência do torcedor no Nilton Santos, o Botafogo ampliará a utilização da tecnologia Voucher Seguro®. Torcedores que adquirirem ingressos pela internet terão acesso ao Estádio diretamente com um QRCODE randômico em seu celular, pelo app Voucher Seguro. O sistema evita fraudes e reduz a necessidade de atendimento, uma vez que não é necessária a troca na bilheteria.  Há gratuidade para crianças (menores de 12 anos), idosos (acima de 60) e Portadores de Necessidades Especiais apenas nos setores Oeste Inferior, Leste e Sul, sendo obrigatória a reserva antecipada ou a retirada prévia em General Severiano ou Estádio Nilton Santos a partir de quinta-feira até a véspera da partida. Para acesso ao Estádio, será necessária a apresentação dos documentos comprobatórios. NO DIA DO JOGO NÃO HAVERÁ RETIRADA DE GRATUIDADES NÃO RESERVADAS.  A gratuidade pode ser reservada online em https://www.voucherseguro.com/.   De acordo com a Lei nº 12.933, de 26 de dezembro de 2013, e Lei nº 3364, de 07 de janeiro de 2000, e com limite de 40% da carga de ingressos, a meia-entrada é direito de estudantes, jovens de 12 a 21 anos, jovens de baixa renda inscritos no Cadastro Único para Programas Sociais do Governo Federal, professores da rede pública municipal de ensino e acompanhantes de PNE.  Serão exigidos documentos na compra do ingresso e na entrada ao estádio. O nome será cadastrado no sistema e impresso no bilhete para evitar venda em duplicidade. Quem adquirir meia-entrada terá que comprovar o direito antes de chegar à catraca. Não compre de cambistas. ", "date": "28/09/2018", "id": 175}