{"time": "futebol internacional", "title": ["Ex-Bota e Inter, Alemão busca recomeço na Coreia do Sul: \"Espero abrir outras portas\"", "Reemprestado pelo Colorado, do Paraná para o Pohang Steelers, lateral-direito passa a limpo impasses dos últimos anos e projeta sequência para mostrar seu futebol e ter nova chance no Brasil"], "author": ["Thiago Lima"], "text": " A carreira de Alemão mudou da água para o vinho nos últimos anos. Em 2016, ele deixava o Bragantino e uma série de clubes do interior de São Paulo para ser titular do Botafogo. Contratação de emergência, deu conta do recado no Brasileiro, ajudou a levar o Alvinegro de volta à Libertadores e chamou a atenção no mercado. Foi comprado pelo Internacional, mas não conseguiu ter o mesmo destaque no Colorado. Emprestado, o lateral-direito teve uma curta passagem no Paraná e jogará o segundo semestre no Pohang Steelers, da Coreia do Sul.  Será sua segunda experiência internacional. Em 2008, quando tinha só 18 anos, passou uma temporada e meia no VFL Nagold, da Quarta Divisão alemã. Dez anos depois, o desafio agora é a elite do futebol sul-coreano – que ganhou notoriedade ao eliminar a atual campeã Alemanha na Copa do Mundo. No clube, ele terá a companhia de mais três brasileiros: o centroavante Léo Gamalho (ex-Ponte Preta), o atacante Chico (ex-CRB) e o zagueiro xará Alemão (ex-Vila Nova).  O lateral-direito assinou contrato até dezembro e foi anunciado oficialmente pelo Pohang Steelers nesta terça-feira. O objetivo é o mesmo da primeira vez no exterior: provar seu valor e mostrar mais uma vez o futebol que o fez cobiçado no mercado brasileiro. Em entrevista por telefone ao GloboEsporte.com, Alemão passou a limpo os impasses vividos nos últimos anos e projetou ter sequência na Ásia para mostrar que merece nova chance no Brasil em um futuro próximo.  – Deus abriu uma porta para mim aqui, e espero abrir outras ainda.     Novo desafio, né? Estou felizão! É uma nova etapa na minha vida, esperei muito para ter esse contato com a Ásia, e graças a Deus veio a oportunidade agora. Espero aproveitar da melhor maneira.    Aqui é mais complicado. Na Alemanha era mais novo, não tinha tanta responsabilidade, não era casado, agora tenho duas filhas. Mas tem que estar preparado, todo mundo tem o sonho de ser jogador e rodar o mundo, esperei essa oportunidade. Se Deus colocou ela no meu caminho, é porque tem um propósito. Espero jogar e dar andamento à minha carreira para só ir crescendo.    O clube disponibiliza apartamento, carro... Está dando respaldo, até agradeço de antemão. Tenho duas filhas e esposa, elas estão vendo se vão vir ainda. É uma mudança radical para elas, tem escola, estão amparadas pelos familiares... E como o contrato é de empréstimo, são só seis meses. Depois vamos ver se o clube exerce renovação, ou uma eventual compra, tudo vai depender do meu desempenho aqui.    Faz parte, o futebol nunca foi fácil desde o início. Tenho que ser forte e abrir mão de algumas coisas, é tudo para o bem delas também. Vejo dessa maneira.    O pessoal do Guarani teve interesse, não foi da maneira que eu queria. Agradeci muito, mas não aceitei a proposta. Esperei uma coisa que era do meu agrado, não menosprezando o Guarani. Houve alguns outros (clubes), sim, mas prefiro não abrir. Foram sondagens, nada oficial, procurando saber com quem eu trabalhava, como estava minha situação. Deixei para meus empresários resolverem. Deus abriu uma porta para mim aqui, e espero abrir outras ainda.    Estava esperando, sim, mas o que atrapalhou foi a parada da Copa. Parou tudo, (o mercado) começou a se mexer só agora. Os clubes voltaram bem antes, duas semanas já, e o tempo passando... Vinha treinando separado com um personal, mas não é a mesma coisa do dia a dia do clube. Aí recebi essa proposta e não hesitei em vir. Quanto mais tempo passa, o atleta teoricamente parado não é bom. Se houver possibilidade de um clube me contratar no final do ano, jogando a possibilidade é bem maior.    Acho que, como teve o impasse da minha passagem com a empresa que administra a minha carreira, isso atrapalhou. Mas seria um prazer. As coisas não andaram, então não era para ser o momento, mas quem sabe um dia eu possa voltar e dar alegrias como fiz em 2016.    Sem dúvida nenhuma. O Botafogo foi um divisor de águas na minha carreira. Por problemas políticos eu não permaneci, mas a vontade de voltar é imensa. Tenho um carinho muito grande pelo clube e, mesmo se não voltar a jogar lá, vou continuar tendo esse carinho.    Sem entrar em detalhes, o problema maior foi da diretoria com a Elenko Sports. A minha não permanência foi por um problema que eles tiveram envolvendo outro atleta, e o relacionamento não ficou bom entre eles.    No Inter cheguei para ser titular, e a princípio fui. Mas me contrataram para substituir o William, que ia para o Wolfsburg (Alemanha). Mas ele acabou não indo e foi reintegrado ao elenco. Passou então para a janela do meio do ano, aí sim eu seria titular teoricamente, mas acabei me lesionando, um problema ósseo no meu pé.  Então não foi só \"o Alemão foi para o Inter e ficou apagado\", mas uma série de coisas que nem todos acompanham. Passei por problemas difíceis, os quais tinha que passar, e só voltei em setembro, outubro, fiz poucos jogos. E o futebol é rotativo, aí passa a oportunidade, ainda mais no Brasil onde a concorrência é grande.    Sim porque era uma época em que vinha em uma crescente boa, havia acabado de ser comprado pelo Inter, uma camisa muito grande, mundialmente respeitada. E ficar fora sem poder treinar, sem jogar, você fica inválido, se sentindo um produto quebrado, sem estar na vitrine. Agradeço a Deus por ter me recuperado, paguei promessa quando voltei (atravessou o campo do Beira-Rio de joelhos). Quando jogador se machuca e não está no holofote percebe muitas coisas, as pessoas que se afastam, sofre... Futebol tem seu lado ruim também.    Não digo que deu errado. O Paraná estava em um mal momento, também tive problemas pessoais. De capitão, batedor de pênalti, de bola parada, do nada fui para o banco. Em momento algum culpo a diretoria, comissão, pelo contrário. Tive um treinador excepcional que foi o (Rogério) Micale, campeão olímpico, mas eu estava vivendo um momento conturbado.  Não pedi para não jogar o sétimo jogo como foi dito, mas para não atrapalhar o ambiente, criar grupinhos. Fui o máximo homem possível, não desrespeitei ninguém em nenhum momento. Só não estava feliz e pedi para sair. Da mesma maneira que cheguei e estava bem, no meu momento mal não fui amparado. Mas quero agradecer à diretoria e ao staff do Paraná. Vivi momentos bons, e o que tem que ficar é isso.    Acho que tenho que fazer meu trabalho, dar meu melhor na Coreia. Estou às ordens do Inter, se eu for utilizado com certeza vou voltar a vestir a camisa com o maior prazer do mundo e fazer o máximo para ter um ano feliz. Não que não tenha sido feliz em 2017, nós conseguimos o objetivo de subir para a Série A, mas que minha passagem seja mais positiva, digamos assim.    Futebol não é receita, \"ah, faz isso que vai dar certo\". Vou trabalhar, sempre treinar, dar a vida para brilhar na Coreia. Aí cabe ao scout deles (Inter) ou de outros clubes analisarem. Se voltar, darei o meu melhor para poder jogar, no Inter ou onde seja. ", "date": "17/07/2018", "id": 385}