{"time": "futebol", "title": ["Mufarrej anuncia contratação do volante Jean, ex-Vasco e Corinthians: \"Já assinei\"", "Na festa de premiação do Carioca, presidente do Botafogo revela segundo reforço do clube para o Campeonato Brasileiro. Jogador, de 23 anos, chegará por empréstimo até dezembro"], "author": ["Fabio Cardoso e Giba Perez*"], "text": " Após ser campeão carioca, o Botafogo já mira o Campeonato Brasileiro e não se ilude com o título estadual. A diretoria sabe que é preciso reforçar o elenco e não escondia a prioridade por um volante, setor carente desde a grave lesão de João Paulo. E o alvo escolhido é Jean, ex-Vasco e que pertence ao Corinthians. O jogador, de 23 anos, chegará por empréstimo até dezembro em negociação parecida com as de Moisés e Yago.  A informação foi dada pela \"Rádio Tupi\" e confirmada pelo GloboEsporte.com. Participando da festa de encerramento do Carioca, o presidente Nelson Mufarrej revelou que já assinou o empréstimo e falta apenas o \"ok\" do Corinthians para poder fazer o anúncio oficial. Jean é esperado em General Severiano até a semana que vem para passar por exames médicos e assinar contrato.  – Já assinei, foi mandado a noite para o Corinthians, tenho certeza que virá como empréstimo para nós. Se for assinado logo, (chega) até o início da semana que vem. Falta o Corinthians assinar, acho que até amanhã estará tudo resolvido – afirmou.  Jean tem o perfil dos atletas buscados pelo Botafogo, de ser jovens e promissores, e foi bem na sua passagem pelo Vasco no ano passado. Em São Januário, trabalhou com o atual gerente de futebol alvinegro, Anderson Barros, disputou 50 partidas, fez um gol e foi o líder de desarmes do Brasileiro, ganhando o apelido da torcida de \"Pitbull\". Com o volante fora dos planos de Fabio Carille no Corinthians, o Cruz-Maltino tentou prorrogar o empréstimo para 2018, mas esbarrou nos valores.  Jean é o segundo reforço do Botafogo para o Campeonato Brasileiro. O primeiro foi o atacante uruguaio Aguirre, emprestado por um ano e meia pela Udinese, da Itália, e contratação mais badalada do clube para a temporada. Para a posição de volante, o técnico Alberto Valentim também contará no início da Série A com Lindoso, marcelo, Matheus Fernandes, Dudu Cearense, Bochecha e Leandrinho, que é meia de origem e vinha fazendo a função ano passado até se lesionar.   ", "date": "09/04/2018", "id": 652}