{"time": "futebol", "title": ["Artilheiro do sub-20 troca Botafogo pelo Avaí e mira Série A de 2019 no profissional", "Centroavante Luan, de 19 anos e destaque do Alvinegro na Copa São Paulo, chega para reforçar a base do Leão, assina contrato até o fim do ano que vem e almeja: \"Conquistar meu espaço\""], "author": ["Fred Gomes e Thiago Lima"], "text": " Um dos goleadores da base do Botafogo em 2018 vai vestir a camisa do Avaí. O centroavante Luan, de 19 anos, acertou sua liberação do Alvinegro, onde tinha contrato até dezembro, e assinou com o Leão até o fim do ano que vem. O jovem chega para reforçar o sub-20 da Ressacada, mas já mira os profissionais como objetivo e sonha em jogar a Série A do Campeonato Brasileiro em 2019.  – Conquistar meu espaço, com muita humildade e determinação. Com isso, meu objetivo passa a ser subir para os profissionais e quem sabe jogar um Brasileirão na Série A. O clube já conhecia o meu trabalho e desde então foi a primeira opção. Clube grande, que disputa as principais competições nacionais e com ótima estrutura também.  Luan é o artilheiro dos juniores do Botafogo na temporada com 13 gols: quatro no Brasileiro Sub-20, quatro no Carioca da categoria e cinco na Copa São Paulo, onde foi o destaque alvinegro. Foi titular no time de Eduard Barroca no primeiro semestre, mas perdeu espaço no segundo após lesão. Questionado sobre a troca, o atacante explicou sua saída, mas se mostrou grato ao clube:  – Na verdade nem chegamos a negociar, pois meu contrato se encerraria somente no final do ano. O clube bateu o martelo e comunicou que não renovaria. Foi o clube que me abriu as portas e me permitiu aparecer e evoluir. Serei eternamente grato ao Botafogo e todos os seus profissionais que sempre me ajudaram. Aprendi muita coisa lá.  Via comunicado oficial, o Botafogo também se posicionou: . ", "date": "17/09/2018", "id": 205}