{"time": "brasileirão série a", "title": ["Pré-jogo tem ataque a ônibus com palmeirenses e confronto entre torcedores alviverdes e polícia ", "Antes do jogo contra o Flamengo, um ônibus com torcedores do Palmeiras foi atacado no bairro da Mangueira. Já nos arredores do Maracanã, confusão deixou um palmeirense ferido"], "author": ["Felipe Zito e Marcelo Baltar"], "text": " Torcedores do entraram em confronto com a Polícia Militar nos arredores do Maracanã, no Rio de Janeiro, momentos antes do início da partida do Alviverde contra o . Vários palmeirenses foram mantidos por policiais no estacionamento do estádio, e um chegou a ser removido de ambulância. A situação foi controlada.  Mais cedo, no bairro da Mangueira, um ônibus com torcedores do Palmeiras, que saíram de Juiz de Fora para acompanhar a partida no Maracanã, foi atacado por membros de uma organizada do Flamengo. Torcedores do clube carioca atiraram pedras (bem grandes, como se vê no ) nos vidros do veículo.  Segundo o tenente coronel do Grupamento Especial de Policiamento em Estádios (Gepe), Silvio Luiz, o ônibus foi apedrejado na Rua Visconde de Niterói, em frente à Mangueira. Dez pessoas ficaram feridas, mas sem gravidade. O ônibus, que não pediu escolta, passou em frente ao local onde se concentra a torcida Raça Rubro-negra. Ninguém foi preso.    Sobre a confusão no Maracanã, imagens do canal \"ESPN Brasil\" mostram policiais da cavalaria cercando alguns palmeirenses com cassetetes na mão. Para dispersar a multidão, foi usado gás de pimenta. Alguns torcedores que eram mantidos no estacionamento não tinham ingressos e, aos poucos, foram liberados.  O motivo para o início da confusão é incerto. Palmeirenses relatam que houve uma emboscada com torcedores rubro-negros na chegada ao Maracanã. A Polícia não confirma a informação. Todos os 2.700 ingressos destinados ao clube paulista foram vendidos. ", "date": "27/10/2018", "id": 230}