{"time": "campeonato paulista", "title": ["STJD julga nesta quinta-feira pedido do Palmeiras de impugnação da final do Campeonato Paulista", "Tribunal analisa reclamação alviverde sobre clássico contra o Corinthians de abril"], "author": ["GloboEsporte.com"], "text": " O Superior Tribunal de Justiça Desportiva (STJD) julga nesta quinta-feira o pedido de impugnação da segunda final do Campeonato Paulista feito pelo Palmeiras. , direto do Rio de Janeiro.  Se entender que a reclamação alviverde tem fundamento, o STJD pode devolver o caso para o TJD-SP ou decidir por julgar o pedido de anulação.  Desde abril, a diretoria do Palmeiras reclama que a arbitragem recebeu interferência externa no segundo tempo da partida, que  – o título foi confirmado pelos alvinegros nas cobranças de pênaltis.    Na ocasião, o árbitro Marcelo Aparecido Ribeiro de Souza marcou pênalti de Ralf em Dudu, aos 26 minutos da segunda etapa, quando o Corinthians vencia por 1 a 0 – o Verdão jogava pelo empate para conquistar o torneio. Sete minutos depois, porém, o árbitro voltou atrás na decisão e marcou apenas escanteio a favor dos palmeirenses.  A diretoria do Palmeiras contratou até uma empresa de investigação e diz ter reunido provas que mostram que o árbitro anulou a penalidade de Ralf em Dudu após receber informações de pessoas que não faziam parte da equipe de arbitragem na decisão.  O clube questiona a atuação de Dionísio Roberto Domingos, diretor de arbitragem da FPF, e de Márcio Verri Brandão, membro da equipe de arbitragem da entidade paulista, dentro de campo no momento da marcação da penalidade.  Por causa do episódio, o Verdão rompeu com a Federação Paulista de Futebol e não enviou representantes para a festa de encerramento do torneio. Recentemente, o presidente Maurício Galiotte decidiu por não apoiar a reeleição de Reinaldo Carneiro Bastos na entidade paulista.  O Tribunal de Justiça de São Paulo . Dias depois, o Verdão entrou com recurso no Pleno e também com um Mandado de Garantia no STJD.  O Palmeiras questiona que fez o pedido de impugnação no prazo determinado, que é até 48 horas depois do término do jogo.  Em 11 de maio, o Tribunal paulista presidido por Antonio Olim negou novamente o pedido palmeirense. Em julho, o clube apelou para o recurso no Superior Tribunal de Justiça Desportiva.  Do lado palmeirense, há a suspeita de que o TJD não teve interesse em analisar o caso, o que motivou até a críticas do presidente Maurício Galiotte, e do diretor jurídico Alexandre Zanotta – ambos foram punidos pelo Tribunal. ", "date": "15/08/2018", "id": 607}