{"time": "campeonato paulista", "title": ["STJD rejeita pedido do Palmeiras para impugnar final do Paulistão e mantém Corinthians campeão", "Tribunal entende que Palmeiras não conseguiu provar que houve interferência externa na decisão da arbitragem de desmarcar pênalti de Ralf em Dudu na decisão estadual"], "author": ["Fred Huber"], "text": " O STJD (Superior Tribunal de Justiça Desportiva) rejeitou, na manhã desta quarta-feira, o pedido do Palmeiras para impugnar a decisão do Campeonato Paulista. Os auditores entenderam que o clube não conseguiu apresentar provas que sustentassem o argumento de interferência externa na partida. A decisão foi unânime. Com isso, o Corinthians está mantido como campeão paulista de 2018.  Horas depois, o clube disse que conseguiu demonstrar a interferência externa, mas que não vai levar a questão a instâncias internacionais. Confira a nota oficial:  \"              O Palmeiras argumentava que houve interferência externa na decisão da arbitragem de desmarcar um pênalti assinalado a favor do Palmeiras (de Ralf em Dudu) na decisão do dia 8 de abril . O Corinthians venceu o jogo por 1 a 0 e conquistou o título nos pênaltis.    O auditor Otávio Noronha foi o primeiro a se manifestar. Ele defendeu a visão de que o pedido do Palmeiras havia prescrito – concordando, portanto, com a visão do TJD-SP.  – Não existe prova cabal para a impugnação – disse ele.  Em seguida, o auditor Ronaldo Piacente concordou com o relator, José Perdiz (que havia se manifestado no primeiro julgamento), e opinou que o Palmeiras se baseia em suposições, não em provas.  Logo depois, outro aditor, Mauro Marcelo de Lima e Silva, disse ter impressão de que houve interferência externa, mas sem provas. Com isso, também votou contra o pedido do Palmeiras de impugnar a partida.  – Indícios são elementos de provas. Mas têm peso também. Marca de batom na lapela tem menos peso do que na cueca. Mas a certeza tem que ser inquestionável. Tenho impressão que houve interferência externa, mas me falta a convicção absoluta – afirmou ele.  Na sequência, a auditora Arlete Mesquita e o auditor Antônio Vanderlei também acompanharam o relator. E o mesmo aconteceu com Paulo César Salomão Filho, presidente do órgão, por falta de \"certeza absoluta\".    Para tentar provar interferência externa na anulação da marcação de um pênalti de Ralf em Dudu, no segundo tempo do jogo de volta da final – vencido no tempo normal por 1 a 0 e também nos pênaltis pelos corintianos –, a diretoria do Palmeiras contratou uma empresa de investigação. Depois disso, o clube protocolou no TJD um documento de cerca de 100 páginas com o pedido de impugnação da partida.  O Palmeiras questiona a atuação de Dionísio Roberto Domingos, diretor de arbitragem da Federação Paulista de Futebol, e de Márcio Verri Brandão, membro da equipe de arbitragem da entidade paulista, dentro de campo da arena alviverde no momento da marcação da penalidade. Após confusão que parou o jogo por cerca de oito minutos, o árbitro Marcelo Aparecido Ribeiro de Souza voltou atrás na decisão e optou pela marcação de escanteio –   Desde a final estadual, Palmeiras e Federação Paulista de Futebol vivem momentos turbulentos nos bastidores. O clube rompeu com a entidade e não mandou representantes para a festa de encerramento do Paulistão. Durante o período, o TJD puniu o presidente Maurício Galiotte e o diretor jurídico Alexandre Zanotta por críticas ao torneio e ao tribunal.  Recentemente, Galiotte e Reinaldo Carneiro Bastos, presidente da FPF, estiveram no mesmo voo que levou dirigentes para o Paraguai para o sorteio das oitavas de final da Libertadores. No hotel localizado na cidade de Luque, ambos evitaram contato quando frequentaram o mesmo ambiente. ", "date": "19/09/2018", "id": 429}