{"time": "campeonato paulista", "title": ["Palmeiras recorre ao STJD para impugnar final do Paulistão, vencida pelo Corinthians", "Após insucesso no TJD-SP, Verdão apela para instância superior; polêmica dura mais de três meses"], "author": ["Anselmo Caparica"], "text": " Continua a saga do Palmeiras para tentar impugnar a final do Campeonato Paulista, perdida para o Corinthians em 8 de abril: no início da noite desta quinta-feira, o Verdão entrou com um novo pedido, agora no STJD (Superior Tribunal de Justiça Desportiva), no Rio de Janeiro.  Na segunda passada, 35 dias depois de bater o martelo, o TJD-SP (Tribunal de Justiça Desportiva de São Paulo) , o que abriu caminho para o clube recorrer à instância superior.  No recurso atual, o Palmeiras insiste que não houve prescrição para a entrada do pedido de impugnação – na primeira decisão, o presidente do TJD, Antonio Olim, indicou que o prazo de 48 horas após o jogo não tinha sido cumprido, decisão ratificada pelo Pleno do tribunal estadual.  O clube alega ter feito o pedido de impugnação da partida juntamente com o de abertura de inquérito, dentro das 48 horas estipuladas pelo Código Brasileiro de Justiça Desportiva.  Além disso, o Palmeiras quer que o STJD processe e julgue o caso até o fim – o mérto da questão, e não apenas a polêmica do prazo –, sem devolvê-lo para a primeira instância, o TJD-SP.  – O Palmeiras apresentou seu recurso ao STJD e está solicitando que esse tribunal traga para si a competência para resolver o caso. Temos certeza que nessa instância teremos um julgamento imparcial – disse o diretor jurídico do clube, Alexandre Zanotta.    Para tentar provar interferência externa na anulação da marcação do pênalti de Ralf em Dudu, no segundo tempo do jogo de volta da final – vencido no tempo normal por 1 a 0 e também nos pênaltis pelos corintianos –, a diretoria do Palmeiras contratou uma empresa de investigação. Depois disso, o clube protocolou no TJD um documento de cerca de 100 páginas com o pedido de impugnação da partida.  O Palmeiras questiona a atuação de Dionísio Roberto Domingos, diretor de arbitragem da Federação Paulista de Futebol, e de Márcio Verri Brandão, membro da equipe de arbitragem da entidade paulista, dentro de campo da arena alviverde no momento da marcação da penalidade. Após confusão que parou o jogo por cerca de oito minutos, o árbitro Marcelo Aparecido Ribeiro de Souza voltou atrás na decisão e optou pela marcação de escanteio   Desde a final estadual, Palmeiras e Federação Paulista de Futebol vivem momentos turbulentos nos bastidores. O clube rompeu com a entidade e não mandou representantes para a festa de encerramento do Paulistão. Durante o período, o TJD puniu o presidente Maurício Galiotte e o diretor jurídico Alexandre Zanotta por críticas ao torneio e ao tribunal.  Recentemente, Galiotte e Reinaldo Carneiro Bastos, presidente da FPF, estiveram no mesmo voo que levou dirigentes para o Paraguai para o sorteio das oitavas de final da Libertadores. No hotel localizado na cidade de Luque, ambos evitaram contato quando frequentaram o mesmo ambiente. ", "date": "19/07/2018", "id": 780}