{"time": "futebol", "title": ["Caso Scarpa: nova decisão judicial leva Fluminense e Palmeiras a retomarem conversas por acordo", "Em um primeiro momento, pedido carioca foi de 4 milhões de euros, valor que a diretoria palmeirense não aceitou. Flu confirma apenas contato informal entre as partes"], "author": ["Tossiro Neto"], "text": " A determinação judicial de arresto de R$ 200 milhões (valor da multa rescisória com o Fluminense) de Gustavo Scarpa e do Palmeiras .  \"Arresto\" é um termo jurídico que significa medida preventiva que consiste na apreensão judicial dos bens do devedor, para garantir a futura cobrança da dívida.  Depois de publicada a decisão da juíza Dalva Macedo, titular da 70ª Vara do Trabalho do Rio de Janeiro, na última sexta-feira , os advogados do clube carioca entraram em contato com o departamento jurídico do clube paulista no início desta semana.  O Palmeiras se mostrou disposto a retomar as conversas, até para evitar que o assunto se arraste ainda mais judicialmente. Uma proposta foi manter com o Fluminense parte dos direitos econômicos do jogador.  Já o clube carioca não abre mão de receber uma quantia financeira para encerrar a briga na Justiça. O pedido mais recente foi de 4 milhões de euros, valor que o Palmeiras não aceitou, a princípio.  Procurada pelo GloboEsporte.com,  no qual as partes combinaram de falar sobre o assunto em uma reunião ainda a ser marcada.  A determinação de sexta-feira passada foi uma antecipação de tutela solicitada pelo Fluminense. Ou seja: uma segurança caso o clube carioca venha a ganhar a causa. O caso ainda não tem decisão definitiva.  Neste momento, porém, Scarpa não está impedido de vestir a camisa alviverde. No final de junho, o jogador conseguiu novamente sua liberação por meio de um habeas corpus concedido pelo Tribunal Superior do Trabalho (TST), em Brasília. Logo depois, ele acertou seu retorno ao Palmeiras. ", "date": "09/08/2018", "id": 640}