{"time": "futebol", "title": ["Presidente do Corinthians é intimidado em banheiro e deixa festa do Palmeiras", "Andrés Sanchez foi abordado por torcedores que se incomodaram com sua presença "], "author": ["Felipe Zito e Tossiro Neto"], "text": " Convidado do banquete de aniversário de 104 anos do Palmeiras, na noite desta terça-feira, o presidente do Corinthians, Andrés Sanchez, foi intimidado por torcedores e abandonou a festa.  O episódio foi gravado por um dos palmeirenses que abordaram o dirigente no momento em que ele entrou no banheiro da casa de eventos, localizada na Barra Funda, zona oeste da cidade de São Paulo. Logo depois do ocorrido, antes até de ser servido o banquete aos convidados, Andrés deixou a festa.  Desde a chegada do corintiano, que foi avaliada pelo presidente do Palmeiras, Maurício Galiotte, , o assunto já havia causado repercussão negativa entre palmeirenses nas redes sociais.    Também por conta disso, dois seguranças chegaram a ser deslocados às proximidades da mesa de Andrés (que estava acompanhado de Duílio Monteiro Alves, seu diretor de futebol) para evitar problemas.  No momento em que ele foi ao banheiro, porém, os torcedores aproveitaram para intimidá-lo, o que fez com que ele deixasse a festa logo em seguida. O vídeo do ocorrido rapidamente viralizou nas redes sociais.  O torcedor que inicia a gravação diz a Andrés:  – Aí, rapaziada. Manda um abraço aí, Andrés. Nosso maior freguês aqui, veio pagar um pau aqui.  O presidente do Corinthians rebate:  – Você é um babaca, né!?  Outro torcedor presente no banheiro intimida Andrés:  – Respeita o cara, seu trouxa. Vai xingar o cara, por quê? Chamou de trouxa.  Andrés responde:  – Não chamei, não!    Outro episódio que pôs os seguranças em ação foi uma discussão na mesa do departamento de futebol do Palmeiras. Diante de uma série de pedidos de autógrafos para Luiz Felipe Scolari, o diretor Alexandre Mattos avisou que o treinador iria comer e que não os atenderia naquele momento.  Um torcedor – que, segundo o clube, faz parte do mesmo grupo que intimidou Andrés – se incomodou e partiu para discussão com o dirigente. Os seguranças intervieram, controlaram os ânimos e o afastaram. ", "date": "28/08/2018", "id": 545}