{"time": "brasileirão série a", "title": ["Rodada #21: tudo o que você precisa saber sobre Vitória x Atlético-MG", "Partida válida pela 21ª rodada do Brasileiro está marcada para às 16h (de Brasília) deste domingo no Barradão"], "author": ["GloboEsporte.com"], "text": " Vitória e Atlético-MG se enfrentam neste domingo, no Barradão, pela 21ª rodada do Brasileirão. Para o duelo, objetivos diferentes: o Vitória quer chegar aos três pontos para sair da zona de rebaixamento, já o Galo tenta bislicar uma vaga no G-4. Na última rodada, a equipe baiana perdeu para o Flamengo no Maracanã, enquanto o Atlético-MG recebeu o Vasco e ficou no 0 a 0.    O Leão está na 17ª posição, com 19 pontos, e vem de cinco jogos sem triunfos – quatro derrotas e um empate. Já o Galo ocupa a parte de cima da tabela. O time mineiro é 6º colocado, soma 34 pontos e não perde há três jogos: são dois triunfos e um empate nesse período.    Para chegar ao seu primeiro triunfo à frente do Vitória e, consequentemente, tirar o time do Z-4, Carpegiani aposta em caras novas. Contra o Flamengo, na última rodada, o treinador promoveu três estreias na equipe principal: Lucas Ribeiro, na zaga; Léo Gomes no meio, e Léo Ceará no ataque. Segundo o técnico, as atuações convenceram, e os jogadores devem voltar ao quadro de titulares contra o Galo. Além deles, Carpegiani também precisa pensar em substitutos para a zaga, já que Aderllan saiu lesionado e virou dúvida. O comandante deixou claro que poderá utilizar outros jogadores da base para reposição.   Aderllan, Arouca, Luan, Walisson Maia, Juninho, Erick e Kanu estão machucados.   Kanu, Marcelo Meli, Neilton, Rodrigo Andrade, Ruan Renato e Wallyson.  Sem perder há três partidas no Brasileirão, o jogo em Salvador é chave para o Atlético-MG se manter na parte de cima da classificação. Após deixar pontos escapar em casa, o Galo busca a recuperação fora de casa e conta com o retorno de um ex-jogador do Vitória. José Welison, que cumpriu suspensão na quinta, retorna à equipe alvinegra.   Emerson, Ricardo Oliveira e Victor   Edinho (na transição); Gustavo Blanco e Uilson (lesionados); Leonardo Silva e Matheus Galdezani (suspensos)  Leandro Bizzio Marinho apita a partida, com o auxílio de Daniel Luis Marques e Daniel Paulo Ziolli. O trio é de São Paulo. ", "date": "26/08/2018", "id": 223}