{"time": "futebol", "title": ["Pintou o 9! Corinthians se aproxima da contratação de Roger, do Internacional", "Timão encontra centroavante e aguarda rescisão dele com o Colorado para anunciar reforço"], "author": ["Bruno Cassucci e Marcelo Braga"], "text": " Campeão paulista sem um centroavante titular, o  para o Campeonato Brasileiro: o Timão negocia com , e pode sacramentar o acerto em breve.  No Inter desde o início do ano, Roger não teve sequência e só depende de sua rescisão de contrato para assinar com o Corinthians. A informação foi dada pelo blog do jornalista Jorge Nicola, no Yahoo, e confirmada pelo .    A procura do Corinthians por Roger não surpreende: em outubro do ano passado, quando ainda estava no Botafogo, ele  para assinar um contrato de dois anos. Um tumor no rim, porém, freou a negociação naquele momento.  A busca do Corinthians por um camisa 9 vem desde a saída de Jô para o Nagoya Grampus, do Japão, no fim do ano passado. Kazim e Júnior Dutra foram testados na função em 2018, mas nenhum agradou ao técnico Fábio Carille. O Timão conquistou o Campeonato Paulista jogando sem uma referência na área, adotando o esquema 4-2-4.  Nesta sexta-feira, o presidente Andrés Sanchez já havia avisado que  até a próxima semana.  Roger Rodrigues da Silva nasceu em Campinas e iniciou a carreira na Ponte Preta, de onde foi cedido para o São Paulo. Teve passagem discreta pelo Morumbi. Circulou por vários clubes do Brasil – como Sport, Fluminense, Vitíoria, Ceará – até retornar à Ponte Preta e chamar a atenção do Botafogo. Antes, em 2016, foi goleador do Campeonato Paulista pelo RB Brasil.  No Botafogo, Roger fez bom Brasileirão. Ao deixar o clube carioca, disse que a diretoria não quis pagar sua cirurgia. No Inter, teve passagem discreta: 13 jogos (dez como titular) e apenas dois gols. ", "date": "13/04/2018", "id": 1304}