{"time": "futebol", "title": ["Corinthians avança em negociação com o Flu e confia na contratação de Douglas", "Volante de 21 anos pode ser o terceiro reforço do Timão neste meio de temporada"], "author": ["Bruno Cassucci, Hector Werlang e Marcelo Braga"], "text": " O Corinthians avançou na negociação com o Fluminense pela contratação do volante Douglas, de 21 anos. Embora ainda não haja acerto, a diretoria alvinegra está confiante que pode fechar a transferência nos próximos dias.  O Timão busca um substituto para Maycon, vendido ao Shakhtar Donetsk, da Ucrânia, e vê muito potencial em Douglas.  Se contratado, o jogador será o terceiro reforço do Corinthians neste meio de ano. O clube já contratou o lateral-esquerdo Danilo Avelar e o atacante Jonathas.  Embora Douglas venha treinando como titular, o Fluminense se interessa pela venda por estar em situação financeira delicada. O volante tem vínculo com o Tricolor até o fim de 2019 e, de acordo com o balanço financeiro de 2017, o clube tem 63% dos direitos econômicos do volante.  As partes ainda discutem formas de pagamento e outros detalhes da operação. Não foi feita uma proposta formal até o momento, mas dirigentes vem conversando com frequência nos últimos dias em busca de um acordo.  Para poder defender o Corinthians no Brasileirão, Douglas não pode mais atuar pelo Fluminense na competição. Ele já disputou seis partidas no campeonato, uma a menos do limite permitido.  Os clubes também discutem o empréstimo do atacante Júnior Dutra, que está sem espaço no Corinthians. Esta negociação, porém, não tem relação com a de Douglas.  O Fluminense também está interessado em contar com o volante Paulo Roberto por empréstimo, o que facilitaria a liberaçao de Douglas,   Antes de avançar nas negociações, o Timão buscou informações técnicas e também físicas do volante. No ano passado, ele foi diagnosticado com artrite reativa, doença que, entre outros sintomas, lhe causava dores nos joelhos e nas articulações.  O atleta ficou três meses longe dos gramados, mas já está recuperado dos problemas após tratamento. ", "date": "12/07/2018", "id": 788}