{"time": "futebol", "title": ["Além de Júnior Dutra, Fluminense pede Paulo Roberto ao Corinthians, mas volante não se anima", "Empréstimo seria um facilitador em negociação por Douglas, mas acordo ainda pode acontecer"], "author": ["Marcelo Braga"], "text": " O atacante Júnior Dutra não é o único jogador do Corinthians que interessa ao Fluminense, que .  Paulo Roberto, de 31 anos, recebeu uma consulta do clube das Laranjeiras para um período de empréstimo nesta quinta-feira – essa informação foi publicada pelo \"Meu Timão\".  Porém, segundo o  apurou, o volante não se animou e está propenso a recusar a proposta.  Corinthians e Fluminense discutem as transferências Douglas, Júnior Dutra e Paulo Roberto paralelamente, mas as negociações não dependem uma das outras. A liberação do volante pelo Timão seria um facilitador, mas não é condição determinte para a contratação de Douglas. Ou seja: mesmo que Paulo Roberto não aceite ir para o Tricolor, as outras duas transações podem ocorrer.  Autor de seu primeiro gol com a camisa do Corinthians na última quarta, no empate por 2 a 2 com o Cruzeiro, Paulo Roberto está sem muito espaço no elenco. Com a chegada de Douglas, que deve ser comprado do mesmo Fluminense, as vagas vão diminuir ainda mais para ele.  Mesmo assim, o volante se mostra adaptado a São Paulo e não gostaria de trocar de clube neste momento.  Hoje reserva de Gabriel e Ralf na função de primeiro volante, ele é também terceira opção na lateral direita, atrás de Fagner e Mantuan.  Contratado por empréstimo no fim de 2016 cercado de desconfianças, Paulo Roberto participou de jogos importantes com Fábio Carille, como o segundo jogo da final do Paulistão contra a Ponte Preta e diante do Grêmio, no Sul, na campanha do hepta do Brasileirão. Aprovado, teve 50% dos direitos econômicos comprados e assinou contrato por duas temporadas. ", "date": "12/07/2018", "id": 786}