{"time": "futebol", "title": ["Feliz no Galo, Róger Guedes confirma proposta do exterior: \"A diretoria sabe\"", "Artilheiro do Brasileirão, atacante pode deixar o Atlético-MG em breve; times da Arábia e da Ucrânia estão entre os interessados"], "author": ["Rafael Araújo"], "text": " O bom momento de Róger Guedes, artilheiro do Brasileirão e um dos destaques do Atlético-MG, despertou o interesse de algumas equipes estrangeiras para contar com o jogador o mais rápido possível. Após mais um bom jogo, com duas assistências na vitória sobre o América-MG por 3 a 1, o jogador confirmou que tem proposta oficial para deixar o clube alvinegro, mesmo estando feliz no Galo.  - Eu vivo dia após dia. Estou feliz no Atlético, não posso pensar em sair. Não tem nada concreto lá fora. A proposta oficial chegou sim, a diretoria sabe, mas estou feliz no Atlético e vai ser da vontade de Deus se vou permanecer ou não.  O atacante tem os direitos vinculados ao Palmeiras, e está empretado ao Galo, que pode igualar uma eventual oferta para manter o jogador. Porém, devido aos valores que chegaram ao clube paulista, será difícil isso acontecer. Alexandre Gallo, diretor de futebol do Atlético-MG, conta com a palavra de Alexandre Mattos. O dirigente do Palmeiras garantiu não vender o atleta na janela do meio do ano. No entanto, as cifras elevadas podem antecipar o fim do ciclo de Guedes em Belo Horizonte.  Um clube árabe e o Shakhtar Donestk, da Ucrânia, são dois possíveis destinos do atacante, que revela o desejo de jogar no Velho Continente.  - Todo jogador quer ir para a Europa, mas deixo nas mãos de Deus. Se for para ir para a Arábia ou para onde for, e se for bom para mim e para o clube, vou acatar da melhor maneira possível. Enquanto estiver aqui, vou honrar a camisa do clube.  Róger Guedes garante foco total no Atlético-MG, enquanto nada se confirma, para não deixar a situação fora de campo atrapalhar o desempenho dentro das quatro linhas. No ano passado, por exemplo, quando estava no Palmeiras, ele dividiu as atenções com uma possível ida para a Europa e viu o rendimento cair. ", "date": "08/06/2018", "id": 755}