{"time": "futebol", "title": ["Veja quanto André rendeu ao Atlético-MG no acordo celebrado com o Sport", "Maior contratação da história do Galo, atacante, hoje no Grêmio, foi alvo de disputa judicial entre mineiros e pernambucanos, que acertaram parcelamento de dívida de 2016"], "author": ["Rodrigo Fonseca"], "text": " Foi publicada nessa sexta-feira, dia 11, a homologação do acordo celebrado entre o Atlético-MG e o Sport resultante da dívida que o clube pernambucano tinha com o mineiro referente ao atacante André. O débito final do Sport com o Galo foi calculado em R$ 1.436.000,00. Segundo o acordo, o pagamento será feito nos seguintes termos:  Dentro do acordo, foi incluída a possibilidade da rescisão antecipada, sem pagamento de multa, do contrato que o Atlético mantinha com Samuel Xavier, desde que o Galo apresentasse uma proposta de um terceiro clube. O lateral-direito estava emprestado pelo Sport ao time mineiro até o final do ano. O Ceará se interessou pelo jogador e a . Contratado este ano, Samuel Xavier não convenceu no Atlético.    O documento prevê que, se regularmente pagos, os valores não sofrerão a incidência de correção monetária e/ou juros. O atraso de quaisquer das parcelas superior a cinco dias acarretará o vencimento antecipado das demais, com multa de 10% sobre o débito remanescente. Haverá uma tolerância de 15 dias caso o atraso for consequência do descumprimento do contrato entre Sport e Grêmio, que comprou o atacante André. Se esses prazos forem descumpridos, o crédito dos pernambucanos com os gaúchos decorrente da negociação de André servirá de garantia para o Atlético.  Em 2017, André foi vendido pelo Sporting, de Portugal, ao Sport, por cerca de R$ 5,2 milhões. Os portugueses detinham 50% do atacante. O Atlético-MG, 20%. Pelo percentual, o Galo deveria ter recebido um valor próximo a R$ 1,2 milhão. Como não houve o repasse, os mineiros acionaram os pernambucanos na Justiça.  André foi contratado pelo Galo em 2011, em uma negociação que envolveu cerca de R$ 20 milhões - uma das maiores da história do clube. O atacante fez 81 jogos e marcou 32 gols. Em 2016, o jogador, que já havia passado por Santos, Vasco e Sport (sempre por empréstimo), foi vendido ao Corinthians, com o time mineiro mantendo 20% dos direitos. No mesmo ano, André foi comprado pelo Sporting, que o revendeu ao Rubro-Negro da Ilha do Retiro. Agora, em 2018, o Sport negociou o atacante com o Grêmio, por R$ 10 milhões. ", "date": "11/05/2018", "id": 868}