{"time": "futebol", "title": ["Em texto de despedida, Róger Guedes agradece Galo, Palmeiras e Criciúma", "Negociado com o Shandong Luneng, da China, atacante relembra passagens pelos clubes"], "author": ["GloboEsporte.com"], "text": " Três dias depois de rescindir com o Atlético-MG e acertar a transferência para o Shandong Luneng, da China, Róger Guedes quebrou o silêncio. Nas redes sociais, o atacante falou da passagem pelo Galo, onde se destacou e chegou à parada do Campeonato Brasileiro para a disputa da Copa do Mundo como artilheiro da competição nacional. Lembrou ainda da conquista do Campeonato Brasileiro pelo Palmeiras e das origens no Criciúma.  Róger Guedes, que estava emprestado ao Atlético-MG pelo Palmeiras, agradeceu a chance de viver “momentos maravilhosos” no “maior clube de Minas Gerais”. Lembrou dos companheiros, diretoria, comissão técnica e funcionários. Aos torcedores do Galo, um agradecimento especial.  - Nunca é fácil dizer adeus, mas sabemos que tudo na vida é um ciclo. Fui muito feliz vestindo essa camisa do Atlético Mineiro, representando todos vocês dentro de campo. Vivi momentos maravilhosos e aprendi muito aqui. Quero agradecer a Deus primeiramente por essa oportunidade de defender o maior clube de Minas Gerais. Agradecer também a todos os meus companheiros, diretoria, comissão técnica, funcionários que foram fundamentais para eu desempenhar o meu melhor futebol. E claro, o agradecimento especial a cada um de vocês torcedores, que estiveram sempre me apoiando, passando força, empurrando nos jogos. Jamais esquecerei de vocês Massa Atleticana! Saio com o sentimento de dever cumprido e com a certeza de que o Atlético estará na minha história. Estarei sempre na torcida! Muito obrigado Clube Atlético Mineiro, Galo forte vingador!  Róger Guedes destacou ainda o Palmeiras e o Criciúma. O atacante falou da passagem pelo clube paulista, onde conquistou o Campeonato Brasileiro, e da origem na equipe catarinense.  - E por fim, quero também relembrar a importância da Sociedade Esportiva Palmeiras na minha carreira. Clube onde fiz muitos amigos, cresci como pessoa e conquistei o Campeonato Brasileiro, título mais importante da minha carreira até aqui. E também não esquecer das minhas origens e do Criciúma, equipe que abriu as portas pra mim e ajudou a me tornar quem eu sou hoje. Que Deus me abençoe nessa nova etapa.  A venda de Róger Guedes foi fechada em 9,5 milhões de euros (cerca de R$ 43 milhões). Serão 4,3 milhões de euros (aproximadamente R$ 19,4 milhões) para os cofres palmeirenses. O Atlético-MG ficou com 2,5 milhões de euros (R$ 11,3 milhões). Já o Criciúma levou 2,7 milhões de euros (cerca de R$ 12,2 milhões). ", "date": "15/07/2018", "id": 589}