{"time": "brasileirão série a", "title": ["Cuca fala do interesse do São Paulo em Vanderlei e cutuca diretoria do Santos", "Técnico diz que soube pela imprensa da alteração do jogo contra a Chapecoense da Vila Belmiro para o Pacaembu"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " Cuca comentou o . O técnico do diz \"não ter conhecimento\" sobre a negociação, mas afirmou que o camisa 1 \"vale muito\".  – Não conversei com ninguém, estamos cuidando do jogo e campo. Não temos conhecimento nenhum (sobre negociação). Mas não é só porque tem proposta que temos de ficar bravos. Temos de ficar felizes, mostra reconhecimento ao nosso atleta. Tudo na vida é negociável dentro do futebol. O Vanderlei, na minha opinião, vale muito – afirmou Cuca.  A definição sobre o futuro de Vanderlei poderá ficar para depois do , em dezembro. Os presidentes Carlos Augusto de Barros e Silva, o Leco, do São Paulo, e José Carlos Peres, do Santos, conversaram mais de uma vez na semana passada sobre Vanderlei. Os dois têm boa relação.  Embora o próprio Santos tenha emitido uma nota oficial para declararnão ter interesse em vender o goleiro, há, sim, a possibilidade de negociá-lo. Nos bastidores, os dirigentes do Peixe não descartam uma eventual negociação no fim do ano. A condição para isso é o preço. Se a proposta for boa, o Santos pode vender Vanderlei.  A visão do Santos é de que não há jogadores inegociáveis. Até agora, no entanto, os clubes não conversaram sobre números. Houve apenas uma sinalização por parte do São Paulo de que há o interesse na contratação de Vanderlei. Embora a possibilidade de negociação não seja descartada no fim do ano pelo lado financeiro, há dirigentes que veem a posição de goleiro como estratégica e, portanto, são contra a venda.  O Peixe pensa em aliviar a folha salarial (os goleiros correspondem a 10% dela). Os salários dos reservas estão bem abaixo do titular, e Vladimir é visto como um bom reserva.  Cuca também aproveitou a entrevista para cutucar, mais uma vez, a diretoria do Santos. Perguntado o que achou sobre a , o técnico afirmou que soube da troca pela imprensa, mas gostaria de ter sido informado pela direção.  – Sou funcionário do clube, estou cuidando do futebol, como fui mandado. Soube por vocês da mudança. Gostaria de ter sabido aqui (internamente), mas soube só por vocês – alfinetou o treinador.  A última vez que a diretoria do Santos, visando mais lucro e maior público, trocou o local da partida gerou polêmica. Isso porque os atletas e comissão técnica já demonstraram publicamente que preferem jogar na Vila Belmiro.  O presidente José Carlos Peres  – o Peixe venceu por 1 a 0.     ", "date": "02/11/2018", "id": 154}