{"time": "futebol", "title": ["Negociação com árabes esfria, e Serginho pode ser vendido pelo Santos ao Japão a pedido de Zico", "Kashima Antlers pretende pagar ao menos US$ 2 milhões pelo meia, emprestado ao América-MG"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " O Santos pode não vender Serginho para o Al-Wahda, dos Emirados Árabes. Antes a negociação era dada como fechada, porém o Kashima Antlers, do Japão, sinalizou estar interessado no meia, hoje emprestado ao América-MG.  O pedido teria sido feito pelo novo diretor técnico do Kashima Antlers, Zico. O ex-jogador brasileiro, que ajudou a desenvolver o futebol daquele país jogando e dirigindo o time nos anos 90, tem boa relação com Ricardo Gomes, executivo de futebol do Peixe.  O Kashima Antlers pretende pagar US$ 2 milhões (cerca R$ 7,7 mil), só que à vista. As conversas estão em andamento. A informação foi inicialmente publicada pela \"Gazeta Esportiva\" e confirmada pelo .  Na noite desta quarta, , pois o time mineiro tem a preferência de compra de Serginho. Se os valores não forem cobertos, a equipe paulista deve fechar a negociação.  No América-MG, o discurso é otimista pela permanência de Serginho. Vale lembrar que o clube mineiro tem preferência da compra se igualar os valores. Em entrevista coletiva nesta quarta-feira, o técnico Ricardo Drubscky não acredita que o Coelho perderá o atleta.  – Acho que não (vamos perder o Serginho). Vocês trabalham com informação e vocês têm muitas fontes, então não vou ficar brincando de esconde-esconde. Eu acho que o Serginho será nosso jogador até o final do ano, estou muito confiante nisso. O jogador está muito preparado, querendo jogar – disse o técnico.  Na temporada, Serginho não atuou no Santos. Pelo América-MG, o meia disputou 24 jogos e marcou sete gols. O Peixe quer ficar com 20% de uma futura venda do atleta.   ", "date": "18/07/2018", "id": 788}