{"time": "futebol", "title": ["Goleiro do Boca Juniors passa por cirurgia, fica fora contra o Cruzeiro e terá de passar por dieta líquida", "Estebán Andrada, que se chocou em lance que causou a expulsão polêmica de Dedé, será substituído por Agustín Rossi, então titular do gol do time argentino "], "author": ["GloboEsporte.com"], "text": " Protagonista do lance que originou a polêmica expulsão do zagueiro Dedé, na última quarta-feira, na Bombonera, o goleiro Estebán Andrada, do Boca Juniors, passou por cirurgia para corrigir a fratura no maxilar inferior no hospital Los Arcos, em Buenos Aires, nesta sexta-feira. A previsão de recuperação é de, no mínimo, 40 dias. Por isso, ele não poderá atuar no jogo de volta contra o Cruzeiro, dia 4, no Mineirão, pelas quartas de final da Libertadores.  Segundo o médico do Boca Juniors, Ortega Gallo, Andrada (contratado no meio desta temporada pelo Boca), ganhará alta ainda no final de semana e passará por um dieta líquida para evitar a mastigação.  - No sábado, vamos avaliá-lo e ver se pode ir para a casa. Agora, vai ter que fazer dieta líquida e, à noite, vamos ver sua tolerância. Haverá alta entre 24 e 48 horas - disse o profissional do Boca em declaração reproduzida pelo jornal argentino Olé.    Andrada será também desfalque no grande clássico argentino, do próximo domingo, entre Boca Juniors e River Plate, que será jogado na Bombonera a partir das 17h45 (de Brasília), pela sexta rodada do Campeonato Argentino. Agustin Rossi, então titular do Boca antes da chegada de Andrada, estará nas próximos partidas e no segundo encontro com o Cruzeiro.  Andrada se chocou com Dedé em um lance aos 24 minutos do segundo tempo do confronto contra o Cruzeiro, na última quarta-feira. O zagueiro atingiu com a cabeça o rosto do goleiro, de forma involuntária, após tentar desviar um cruzamento na área. O argentino imediatamente caiu no campo, teve sangramento na boca e recebeu atendimento médico, causando preocupação entre os jogadores.  Após receber uma indicação do Árbitro Assistente de Vídeo (VAR) para verificar o lance no monitor à beira do campo, o juiz da partida, o paraguaio Eber Aquino, decidiu expulsar Dedé alegando agressão. O lance revoltou os atletas e a direção do Cruzeiro, que já realizou um pedido à Conmebol para que anule a suspensão que Dedé tem que cumprir pelo cartão vermelho. ", "date": "21/09/2018", "id": 328}