{"time": "futebol", "title": ["Ex-seleção, Michel Bastos, do Sport, dá dicas para drama de 2010 não se repetir", "Titular no time de Dunga que perdeu para a Holanda nas quartas da Copa da África do Sul, Michel Bastos já jogou ao lado de Hazard, craque belga que enfrenta a seleção brasileira"], "author": ["Daniel Gomes"], "text": " - Nem parece que faz tanto tempo.  Hoje no Sport, Michel Bastos era o titular da seleção brasileira na Copa do Mundo de 2010. Na lateral esquerda, com a camisa 6, ele jogou todas as partidas daquela campanha que terminou nas quartas de final. Justamente a mesma fase que o Brasil se depara agora, oito anos depois. Nesta sexta-feira, a equipe enfrenta a Bélgica, às 15h, para definir seu futuro no Mundial da Rússia. E Michel não escondeu a torcida para que, desta vez, as coisas deem certo.  - Espero que eles não passem pelo que a gente passou porque chegamos para esse jogo bastante confiantes. Vínhamos fazendo uma grande Copa como eles vêm fazendo. (Na derrota para a Holanda) Fizemos um grande primeiro tempo, mas no segundo a gente não manteve o mesmo nível. Eu acho que agora é um período que não pode errar. Não podemos errar pênalti. Gol na cara do goleiro não me errem pelo amor de Deus (risos). Hoje está tudo mais equiparado. Existem seleções que competem de igual para a igual com outras e que antes não eram tidas como grandes seleções. Se todos os que vão entrar conseguirem manter ou melhorar o nível, a gente chega às finais.  Foi a primeira e única Copa do Mundo que Michel Bastos jogou. Mas ele disse que se lembra de cada detalhe daquele mundial.  - Nesse período de Copa, o pessoal sempre relembra, perguntam a mim. É minha maior realização. Passa rápido. Parece que foi ontem que eu ouvia o hino pela primeira vez contra a Coreia do Norte.  Michel Bastos vê semelhanças entre a seleção de 2010 e a de hoje. Na visão dele, em ambas oportunidades o time não começou bem, mas embalou no decorrer da competição.  - É uma seleção que está ganhando confiança. Por exemplo, no jogo contra a Coreia (do Norte, vitória por 2 a 1 na estreia), ganhamos mas não convencemos tanto. Apesar de ter ganho, a gente sabia que não tínhamos chegado ainda no nosso nível de jogo e é o que vinha acontecendo agora. A seleção hoje também não começou bem, mas vem progredindo. Espero que só seja essa a semelhança e que eles continuem, não saiam como a gente saiu. Eles têm uma referência muito grande que é Neymar.  Um dos principais nomes do time belga, o meia Eden Hazard, do Chelsea, foi companheiro de Michel Bastos no Lille-FRA por três temporadas.  -Joguei com alguns jogadores, joguei com Hazard durante três anos. Eles me surpreendem bastante, eles estão em alto nível no futebol europeu. É difícil, mas acho que a seleção brasileira é melhor.  Michel Bastos também falou sobre as mudanças no comando técnico. Em 2010, o treinador era Dunga, que tem um perfil diferente do atual, Tite. Só que a união do grupo, na visão de Michel Bastos, é bem parecida.  - Acho que a gente tinha um grupo muito unido e Tite prioriza muito isso. As pessoas que conhecem ele sabem que ele mantém o grupo bastante positivo. Apesar do Dunga ter problemas com a mídia, ele priorizava o grupo e os jogadores e perguntava se a gente queria um treino mais fechado. A decisão era em grupo e isso é bom. ", "date": "05/07/2018", "id": 472}