{"time": "futebol", "title": ["Inter acerta venda de Anselmo para clube árabe e volante já não defende mais o Sport", "Volante foi retirado da concentração e não será utilizado contra o Atlético-PR nesta quarta-feira, pela Série A do Campeonato Brasileiro"], "author": ["GloboEsporte.com"], "text": " O volante Anselmo está fora do Sport. Nesta quarta-feira, o Internacional fechou a venda do jogador para o Al Wheda, da Arábia Saudita, e o jogador já está de malas prontas para deixar o Recife. Anselmo seria titular do Leão no jogo desta quarta-feira, contra o Atlético-PR, mas o clube pernambucano já foi notificado da negociação e por isso o atleta foi retirado das opções do técnico Claudinei Oliveira. Ele já viaja nesta quinta-feira para assinar o novo contrato.  Anselmo vem sendo o grande destaque do Sport na temporada, mas desde o final da semana passada deixou de ser notícia dentro de campo. As boas atuações fizeram com que ele despertasse o interesse do Al Wheda, clube que recentemente contratou o técnico Fábio Carille, do Corinthians, e o meia Otero, do Atlético-MG. As negociações se arrastaram da última sexta-feira até esta quarta, quando o martelo com o Internacional foi batido. O valor falado nos bastidores, em um primeiro momento, foi de 4 milhões de euros, (aproximadamente R$ 17 milhões).  No Sport desde o ano passado, Anselmo teve o seu empréstimo renovado pelo clube pernambucano até o final de 2018 e existia uma cláusula no contrato para que ele fosse liberado caso chegasse uma proposta do exterior.  Quando o contrato de Anselmo foi renovado para esta temporada, os dois clubes acordaram que o Sport teria direito a 20% (direito de vitrine) caso o jogador fosse negociado. Meses depois, em uma nova negociação, Rithely saiu do Leão e foi para o clube gaúcho, mas chegou por lá machucado e precisou ser operado. Diante da situação, os clubes optaram por retirar a cláusula do contrato de Anselmo, já que o Colorado teria custos com a cirurgia de Rithely. No entanto, desde que iniciou a negociação de Anselmo para a Arábia Saudita, a diretoria do Inter prometeu dar 10% do valor para os pernambucanos.  Sem Anselmo para o jogo desta quarta-feira, contra o Atlético-PR, o técnico Claudinei Oliveira vai precisar quebrar a cabeça. Ele já não pode contar com Sander, que está suspenso, e com isso estava improvisando o lateral-direito Raul Prata na esquerda e o volante Deivid na direita. Diante do novo cenário, pode colocar Neto Moura diretamente na vaga de Anselmo ou promover a entrada de Evandro na esquerda, voltando Deivid para o meio de campo. ", "date": "06/06/2018", "id": 531}