{"time": "futebol", "title": ["Fim da novela: Allione deixa o Bahia e assina com o Racing, da Argentina", "Palmeiras vai repassar jogador para equipe argentina; na segunda temporada pelo Bahia, gringo não engrena e amarga reserva"], "author": ["GloboEsporte.com"], "text": " Está encerrada a passagem do meia argentino Allione pelo Bahia. Após o empate com o Atlético-MG, na noite desta segunda-feira, o presidente do Bahia, Guilherme Bellitani, confirmou que o gringo acertou a transferência para o Racing, da Argentina, e não vai mais defender o Tricolor. Ele, inclusive, já não atuou nas duas últimas partidas do time, contra Cerro e Atlético-MG, por conta da negociação.  - Hoje se despediu do grupo. É um atleta que tinha o desejo de ir para o Racing, estava sendo pouco utilizado aqui. Saiu pela porta da frente, treinou até o último momento, A gente entende que, por circunstâncias diversas, estava sendo pouco utilizado e a gente não pode atrapalhar a carreira do profissional - disse o dirigente.  Allione tem vínculo com o Palmeiras e estava emprestado ao Bahia até o final da temporada. A equipe paulista decidiu fazer o repasse do meia ao Racing e, por conta disso, vai fazer uma compensação financeira ao Tricolor.  Os clubes ainda discutem os valores. O Palmeiras quer estipular em US$ 2,5 milhões 50% dos direitos econômicos. Os argentinos negociam para reduzir para US$ 2 milhões. Allione deve ir à Academia de Futebol nesta terça-feira para discutir os termos do vínculo.  Esta foi a segunda temporada de Allione pelo Bahia. Mas ela não conseguiu ter o mesmo sucesso da primeira. O argentino chegou ao clube em 2017 e se destacou como o jogador com o maior número de assistências para gols do time. Por conta disso, quando o Bahia definiu, em 2018, a renovação do empréstimo por mais uma temporada, Allione foi oficializado por meio de um vídeo gravado em uma churrascaria de Salvador, quando ele fez as vezes de garçom e serviu sócios do clube.  Embora a chegada tenha sido com pompas, a segunda temporada de Allione pelo Bahia não foi boa. Reserva na maior parte dos jogos, o gringo não engrenou e teve atuações apagadas. Ao todo, ele disputou 25 partidas e marcou um gol. ", "date": "30/07/2018", "id": 287}