{"time": "seleção sportv", "title": ["Hudson valoriza união dentro do líder São Paulo: \"Estamos no caminho certo\"", "Volante foi o autor do segundo gol da vitória contra a Chapecoense, que garantiu a ponta do primeiro turno"], "author": ["SporTV.com"], "text": " O São Paulo venceu a Chapecoense no último domingo, no Morumbi, e garantiu a liderança do primeiro turno do Campeonato Brasileiro. Autor do segundo gol da partida, o volante Hudson explicou, ao vivo no , que um dos segredos do Tricolor é a união que existe dentro do clube.  – O principal segredo é a unidade que existe hoje entre diretoria, comissão técnica e jogadores, claro que empurrado por uma gigantesca torcida. E todos perceberam que era de extrema urgência que mudasse a chave no São Paulo. Não conquistamos nada ainda, mas estamos no caminho certo, sabemos disso. Vamos buscar. Que continue assim – explicou o meia.  Questionado por André Rizek, Hudson comentou o fato do São Paulo ser líder do Campeonato Brasileiro mesmo com uma média de posse de bola menor que os adversários.  – Esse é um dado que a gente sabe. Temos dois jogadores rápidos pelas pontas, temos meio que a obrigação de usar eles. A gente tem Diego Souza e Nenê que são decisivos. Everton em grande fase. Os garotos que têm entrado bem. Isso faz com que as vitorias venham mesmo sem a posse de bola. Isso caracteriza uma equipe que sabe se defender e contra-atacar muito bem.    Como Hudson destacou, muito dessa boa campanha que o São Paulo faz passa diretamente pela diretoria. O jornalisa Sérgio Xavier, então questionou sobre qual o papel que os ídolos e dirigentes, Raí, Ricardo Rocha e Lugano, têm nesse elenco.  – Além de serem ídolos da torcida, representam muito para a gente, pela história que tem. O Ricardo Rocha é o cara mais motivador, está sempre procurando passar alguma coisa importante. O Raí é mais pontual, só quando existem situações que precisam ser pontuadas, ele fala, exprime a opinião e vontade dele. E Lugano é mais pessoalmente com cada atleta. Eu acredito que eles se completam – comentou o volante. ", "date": "20/08/2018", "id": 428}