{"time": "futebol", "title": ["Lista: Benzema, Paulinho Criciúma e Zico já tiveram gols \"anulados\" à la Geuvânio", "Contra o Santa Fe, atacante do Flamengo vive revolta que outros jogadores tiveram, de Carioca a Copa do Mundo, após marcarem e verem juízes encerrarem os jogos no mesmo lance. Relembre em vídeos"], "author": ["GloboEsporte.com"], "text": " \"É só contra o Flamengo que acontecem essas coisas\". Geuvânio saiu de campo revoltado com a arbitragem na noite de quarta-feira, após o empate por 0 a 0 com o Santa Fe na Colômbia. O atacante teria feito o gol da vitória se o juiz uruguaio Daniel Fedorczuk não tivesse apitado o final do jogo no mesmo lance, sob a alegação de que já havia terminado o tempo de acréscimo . Erro ou não da arbitragem, fato é que não foi a primeira vez que isso já aconteceu, tempouco é uma \"exclusividade\" do Rubro-Negro. Mas a lista é curta:  O caso mais famoso desse tipo no futebol não envolveu o Flamengo, mas o maior ídolo do clube. Em sua primeira Copa do Mundo, em 1978 na Argentina, e na estreia contra a Suécia, o placar estava 1 a 1 quando a Seleção teve uma derradeira oportunidade: um escanteio. Nelinho cruzou, Zico ganhou a disputa no alto e cabeceou para o fundo da rede. Mas o árbitro galês Clive Thomas encerrou a partida após a cobrança. A vitória poderia deixar o Brasil fora do grupo da Argentina na segunda fase (só passava um, e os hermanos tiveram uma classificação polêmica).  Pouco mais de 10 anos depois de Zico, foi a vez de Paulinho Criciúma experimentar a mesma sensação no Carioca. Em jogo pela terceira rodada da Taça Guanabara, Botafogo e Flamengo empatavam por 1 a 1 no Maracanã até os acréscimos. Quando o goleiro Zé Carlos cortou mal uma bola levandata na área, no rebote o camisa 10 marcou. Seria o gol da vitória se o juiz carioca Luís Carlos Félix não tivesse encerrado o jogo antes do chute. Os pontos perdidos fizeram falta no turno, vencido pelo Rubro-Negro, mas não no campeonato, conquistado pelo Alvinegro.  A polêmica voltou para as Copas do Mundo em 2014, no Brasil. Mas desta vez sem causar tanto estrago assim. Aconteceu novamente na partida Suíça x França, na Arena Fonte Nova, pela segunda rodada do Grupo E. Os franceses já tinham a vitória sacramentada por 5 a 2 nos acréscimos, quando Sissoko rolou para Benzema emendar da entrada da área um balaço no ângulo do goleiro Benaglio. Só que o árbitro holandês Bjorn Kuipers apitou milésimos de segundos antes do que seria o segundo gol do atacante na partida e o quarto no Mundial.  Para não dizer que este tipo de polêmica acontece só nos campos, um exemplo idêntico já ocorreu no futsal. Em 2014, em uma liga amadora de São Paulo, o The Boys perdia por 5 a 4 para a Família Burgo quando Allan, no último segundo, chutou do meio da quadra. A bola desviou no meio do caminho, enganou o goleiro e entrou, mas a arbitragem encerrou o jogo quase simultaneamente. E a partida acabou com as duas equipes comemorando . ", "date": "26/04/2018", "id": 813}