{"time": "futebol", "title": ["Scarpa tem de se apresentar ao Flu? Ele joga em 2018? FAQs da briga judicial", "Em decisão de primeira instância, Tricolor ganha ação movida pelo meia, impedido de defender o Palmeiras. Tire as dúvidas sobre o caso"], "author": ["Caio Blois e Hector Werlang"], "text": " A decisão da juíza Dalva Macedo de não atender ao pedido de Gustavo Scarpa para rescindir contrato com o Fluminense foi apenas o mais recente capítulo de uma briga que se arrasta desde 22 de dezembro do ano passado. Após a sentença, a defesa do meia anunciou que irá recorrer da decisão, e o Palmeiras se mostrou aberto à negociação de um acordo.  Mas... quais os próximos passos dessa disputa? O GloboEsporte.com apresenta abaixo uma lista que explica o caso, no formato \"FAQs\". O termo vem da expressão inglesa \"Frequently Asked Questions\", que pode ser traduzida por \"Perguntas Mais Frequentes\".    Sim, apesar de ela ainda não ter sido publicada no Diário Oficial, o que deve ocorrer em até uma semana. Scarpa continua vinculado ao clube carioca e não pode defender o paulista.    Ela concordou com a tese exposta pelo Fluminense no processo. No entendimento dela, o meia entrou na Justiça apenas com o objetivo de se desvencilhar da multa rescisória de R$ 200 milhões para assinar com outro clube. O argumento foi que, mesmo o Tricolor atrasando recolhimento do FGTS desde 2012 e pagamento de algumas parcelas contratuais nos últimos anos, Scarpa renovou seu contrato em março de 2017, com aumento salarial e extensão do vínculo até 2020.    Rui Meier, advogado que representa o clube, afirmou:  \"A recisão indireta, nada mais é, a justa causa do empregador. Então, se tem de reclamar imediatamente a rescisão do contrato. Quando uma das partes comete uma suposta infração, a parte que se sente prejudicada tem de pedir a rescisão imediatamente. Scarpa não fez isso. Só o fez de forma oportunista e quando lhe conveio. Há um ano, existia algum atraso e, naquela ocasião, ele concordou em fazer novo contrato com aumento de salário. A sentença diz que ele perdoou o atraso\".    Bruno Tocantins, advogado que representa o jogador e a OTB, empresa que gerencia a carreira dele, afirmou:  \"A juíza entendeu que a renovação do contrato fez com que o Gustavo perdoasse a dívida passada. A gente não concorda porque a Lei Pelé, em momento algum, diz isso. Pelo contrário. No artigo 31, é clara: diz que parcelas e valores, inclusive de direito de imagem, atrasadas por mais de três meses, importam na rescisão automática. O fato é esse.\"    Não. Apesar de o contrato estar válido, não há esta obrigatoriedade pois ele comunicou este desejo quando ingressou com a ação. Como não trabalha, não recebe remuneração. O contrato que ele assinou com o Palmeiras, baseado em uma liminar posteriormente cassada, não tem mais validade. Não pode nem treinar com o time paulista.    Ao ajuizar a ação, Scarpa pedia a liberação do Flu por dívida de 6 meses de FGTS e 3 meses de direito de imagem. Após a abertura do processo, o clube informou ter pago o FGTS, férias de 2016 e 2017, salários de novembro e dezembro de 2017 e a gratificação natalina de 2017. A ação tem valor de R$ 9 milhões.    Sim. Na conta do estafe do meio-campista, algo não contestato pela magistrada ou pelo Tricolor no processo, estão parcelas de Fundo de Garantia de junho a novembro de 2017, contrato de imagem de agosto a novembro de 2017, férias e 13º salário de 2016 e salário de novembro de 2017, o que totaliza um valor de R$ 732 mil após a ampliação do vínculo com o Tricolor.    \"Não participava da equipe na época, mas posso afirmar que ele pensou no clube. Basta ver que atuou em todas as 38 rodadas do Brasileiro pelo Fluminense, apesar de todos os atrasos salariais. Nunca se atrasou a treino, sempre teve comportamento exemplar\", disse o advogado Bruno Tocantins.    A defesa aguarda a publicação da decisão. Após isto ser feito, ingressará com o recurso na segunda instância, o Tribunal Regional do Trabalho, do Rio. Ele será sorteado para uma das 10 turmas no tribunal. Diferente do Órgão Especial do TRT, que negou o mandado de segurança pedido por Scarpa na última segunda-feira.    Não há prazo específico para o recurso ser julgado. A estimativa varia entre 3 e 8 meses. No pior cenário, ele só voltaria a atuar em 2019. A última partida foi em 11 de março diante do Ituano.    Tanto o advogado Rui Meier quanto o presidente Pedro Abad sempre se manifestaram pela disposição de chegar a um acordo. Scarpa não o deseja - tanto que na audiência de conciliação fez o mesmo pedido da ação. Entende que tem direito a receber o que reclama. O Palmeiras, após a sentença, acenou com a possibilidade de conversar. Caso ocorra, a princípio, envolveria apenas dinheiro.    Por ora, o clube paulista não abriu negociação com o Flu. O Tricolor, detentor do vínculo, pode negociar com qualquer outro clube. Desde que haja acordo com Scarpa. Antes da ação, o Benfica, de Portugal, fez proposta ao Flu. Recusada por Scarpa. Durante o processo, o São Paulo tentou negociar sem sucesso.    Sim. Antes de o Tricolor ter conhecimento da ação, trataram de uma troca. Scarpa iria, viriam Fabiano, Juninho, Hyoran e Roger Guedes. Este último chegou reclamar de ser emprestado, mas uma ligação de Abel Braga (e outra do Marlon, lateral e amigo do Roger dos tempos de Criciúma) o convenceram. Por orientação da OTB, Scarpa pediu que o empréstimo fosse de dois anos. O que não foi aceito pelo Flu. O Palmeiras também não concordou em ceder seus atletas por duas temporadas. ", "date": "13/06/2018", "id": 520}