{"time": "futebol", "title": ["Flu receberá R$ 6,7 milhões em acordo com Scarpa, que exigiu termo \"conduta correta\" em nota", "Quantia será paga pelo Palmeiras ao Tricolor e descontada do valor das luvas que clube paulista pagaria ao atleta"], "author": ["Felipe Siqueira e Hector Werlang"], "text": " . No anúncio, porém, o clube carioca não havia revelado valores e detalhes. Informações que vieram à tona horas depois.    Com multa rescisória avaliada em R$ 200 milhões, Gustavo Scarpa entrou na Justiça para se desvincular do Fluminense em dezembro de 2017, alegando atrasos em pagamento de vencimentos, incluindo direitos de imagem e FGTS. O processo movido pelo meia contra o Flu tinha valor de R$ 9,282 milhões. Começava então o imbróglio.  No início de janeiro, o jogador teve negado um pedido de liberação antecipada enquanto o processo estivesse em andamento. No dia seguinte, porém, o atleta entrou com um mandado de segurança em segunda instância e conseguiu se desvinvular do time carioca.  Ele foi anunciado pelo Palmeiras em 15 de janeiro e atuou disputou oito partidas pelo novo clube, marcando dois gols. A liminar, porém, foi cassada pelo TRT em março e referendada pelo Tribunal Superior do Trabalho (TST) posteriormente.  No final de junho, o jogador conseguiu novamente sua liberação do Fluminense na Justiça por meio de um habeas corpus concedido pelo Tribunal Superior do Trabalho (TST), em Brasília. Logo depois, ele acertou o retorno ao Palmeiras.  Em agosto a Justiça chegou a determinar o arresto de R$ 200 milhões - valor da multa rescisória com o clube carioca (medida preventiva que consiste na apreensão judicial dos bens do devedor, para garantir a futura cobrança da dívida), mas a determinação foi derrubada no mesmo dia.  Desde então, os clubes e o jogador retomaram as conversas para chegar a um acordo e botar um ponto final no imbróglio. ", "date": "03/10/2018", "id": 203}