{"time": "futebol", "title": ["Fluminense encaminha contratação de volante Douglas Moreira, do Criciúma", "Aguardado no Rio nesta terça-feira para exames médicos, jogador de 21 anos foi um dos destaques do Catarinense. Encaixa na descrição de Abel para ser substituto de Jadson"], "author": ["Caio Blois, Dani Walzburiech, Felipe Siqueira e Hector Werlang"], "text": " O Fluminense está próximo de confirmar a contratação de mais um reforço para o restante da temporada 2018. O clube acertou com o volante Douglas Moreira, do Criciúma. A informação foi dada primeiramente pelo jornalista Jota Éder, da rádio Eldorado, de Santa Catarina, e confirmada pelo GloboEsporte.com.  O jogador de 21 anos é esperado no Rio de Janeiro para exames nesta terça-feira. Sendo aprovado, assinará empréstimo até fim do ano. Douglas renovou recentemente com o Tigre, mas já com a promessa de uma possibilidade de empréstimo futura para time da Série A.  Formado nas categorias de base do Tigre, Douglas Moreira, também conhecido como Dodi, foi um dos destaques da equipe no Campeonato Catarinense. Mesmo com o início de temporada ruim do time de Argel Fucks, o jogador teve boas atuações e, por isso, foi eleito o melhor volante do estadual, ao lado de Zé Antônio, do Figueirense.  Douglas Moreira se encaixa na descrição de Abel Braga. O treinador disse que além de um atacante, um meia e um zagueiro, buscava também um volante com “característica do Jadson, mas com um pouco mais de chegada”.  No time profissional do Criciúma desde 2014, Dodi disputou 147 jogos e tem nove gols anotados. A despedida pelo Carvoeiro ocorreu na tarde do último sábado, quando entrou em campo na primeira rodada da Série B, contra o Atlético-GO, fora de casa. O Tigre perdeu por 3 a 2. ", "date": "16/04/2018", "id": 685}