{"time": "futebol", "title": ["Justiça volta a negar liberação de Scarpa e dá prazo para Flu e meia se manifestarem", "Em audiência na 70ª Vara do Trabalho do Rio, jogador e clube não chegam a acordo. Magistrada Dalva Macedo mantém decisão que impede atleta de atuar pelo Palmeiras"], "author": ["Felipe Siqueira"], "text": " Não foi dessa vez que houve solução no imbróglio entre Gustavo Scarpa e Fluminense. Em audiência na manhã desta segunda-feira, no Tribunal Regional do Trabalho do Rio de Janeiro (TRT-RJ), a juíza Dalva Macedo . Após o prazo determinado, a magistrada, titular da 70ª Vara do Trabalho do Rio, analisará as manifestações apresentadas e dará a sentença.    Além disso, . Desta forma, Scarpa segue vinculado ao Fluminense, e impedido de atuar pelo Palmeiras.   , que durou cerca de 50 minutos e correu em segredo de justiça a pedido de seus advogados - por isso não teve acesso à imprensa permitido. O atleta e seus advogados preferiram não dar declarações na saída. No entanto,   Já o advogado que representava o Fluminense, Rui Meier, conversou com a imprensa. Perguntado se estava confiante em um desfecho favorável ao Tricolor, ele :  - Sempre. Tudo depende das partes e conciliarem. O Fluminense conversou com o atleta e seus representantes na semana passada, mas não chegamos a um acordo. Tudo é questão de conciliar. O vínculo dele, hoje, é com o Fluminense. Mas ele optou por não se reapresentar ao trabalho, o que é uma faculdade legal dele, então é por isso que ele não está jogando - explicou o advogado Rui Meier.    O processo movido por Scarpa contra o Flu tem valor de R$ 9,282 milhões e se baseia em atraso no pagamento de vencimentos, como direitos de imagem e FGTS. Tudo começou em 22 de dezembro do ano passado, quando o atleta ingressou com a reclamatória, solicitando a rescisão imediata de seu vínculo com o Tricolor.  No dia 12 de janeiro, a juíza Dalva Macedo negou o pedido de liberação antecipada enquanto o processo estivesse em andamento e marcou uma audiência para ouvir ambas as partes. Um dia depois, porém, o atleta entrou com um mandado de segurança em segunda instância e conseguiu se desvinvular do time carioca.  Ele foi anunciado pelo Palmeiras em 15 de janeiro e atuou disputou oito partidas pelo novo clube, marcando dois gols. A liminar, porém, foi cassada pelo TRT em 15 de março e referendada pelo Tribunal Superior do Trabalho (TST) posteriormente.  Sem se reapresentar ao Flu, Scarpa não joga desde 11 de março. Enquanto seu futuro não é definido, ele mantém a forma física em uma academia em Hortolândia, interior de São Paulo. Nesta segunda-feira, interrompeu os treinos para ir ao Rio de Janeiro comparecer a audiência. ", "date": "16/04/2018", "id": 687}