{"time": "futebol", "title": ["Ministério Público do Trabalho se posiciona a favor de Scarpa. Jogador segue do Flu", "Entidade manifestou-se a favor de mandado que libera meia para jogar em outros clubes. No entanto, segue valendo julgamento do TRT que mantém vínculo do atleta com o clube carioca"], "author": ["Felipe Siqueira e Hector Werlang"], "text": " O  ganhou novos capítulos nesta segunda-feira e segue longe de definição. Nesta manhã, o jogador . Paralelamente, na 2ª instância,   O MPT manifestou-se a favor do mandado de segurança que liberava o meia antecipadamente para assinar com outros clubes. Trata-se, no entanto, apenas de uma posição da entidade. O posicionamento será levado em consideração no processo, mas a competência decisória cabe aos juízes e desembargadores.  Desta forma, Scarpa continua vinculado ao Fluminense e ele não pode atuar pelo Palmeiras, pois o mandado não é válido no momento. Foi derrubado no dia 15 de março em um julgamento no TRT após um pedido de liminar do Fluminense. Só poderá valer novamente quando o mérito foi analisado.  Já na 1ª instância, a juíza Dalva Macedo, da 70ª vara do trabalho, deu um prazo de 10 dias úteis para as partes apresentarem as razões finais sobre o caso. Quando receber e analisar as manifestações, a magistrada dará a decisão final. Cabe recurso à parte derrotada.    O processo movido por Scarpa contra o Flu tem valor de R$ 9,282 milhões e se baseia em atraso no pagamento de vencimentos, como direitos de imagem e FGTS. Tudo começou em 22 de dezembro do ano passado, quando o atleta ingressou com a reclamatória, solicitando a rescisão imediata de seu vínculo com o Tricolor.  No dia 12 de janeiro, a juíza Dalva Macedo negou o pedido de liberação antecipada enquanto o processo estivesse em andamento e marcou uma audiência para ouvir ambas as partes. Um dia depois, porém, o atleta entrou com um mandado de segurança em segunda instância e conseguiu se desvinvular do time carioca.  Ele foi anunciado pelo Palmeiras em 15 de janeiro e atuou disputou oito partidas pelo novo clube, marcando dois gols. A liminar, porém, foi cassada pelo TRT em 15 de março e referendada pelo Tribunal Superior do Trabalho (TST) posteriormente.  Sem se reapresentar ao Flu, Scarpa não joga desde 11 de março. Enquanto seu futuro não é definido, ele mantém a forma física em uma academia em Hortolândia, interior de São Paulo. Nesta segunda-feira, interrompeu os treinos para ir ao Rio de Janeiro comparecer a audiência. ", "date": "16/04/2018", "id": 686}